{"acts_1_1":"Fiz o primeiro tratado, ó Teófilo, acerca de tudo quanto Jesus começou a fazer e ensinar, ",
"acts_1_2":"até o dia em que foi levado para cima, depois de haver dado mandamento, pelo Espírito Santo, aos apóstolos que escolhera; ",
"acts_1_3":"aos quais também, depois de haver padecido, se apresentou vivo, com muitas provas infalíveis, aparecendo-lhes por espaço de quarenta dias, e lhes falando das coisas concernentes ao reino de Deus. ",
"acts_1_4":"Estando com eles, ordenou-lhes que não se ausentassem de Jerusalém, mas que esperassem a promessa do Pai, a qual (disse ele) de mim ouvistes. ",
"acts_1_5":"Porque, na verdade, João batizou em água, mas vós sereis batizados no Espírito Santo, dentro de poucos dias. ",
"acts_1_6":"Aqueles, pois, que se haviam reunido perguntavam-lhe, dizendo: Senhor, é nesse tempo que restauras o reino a Israel? ",
"acts_1_7":"Respondeu-lhes: A vós não vos compete saber os tempos ou as épocas, que o Pai reservou à sua própria autoridade. ",
"acts_1_8":"Mas recebereis poder, ao descer sobre vós o Espírito Santo, e ser-me-eis testemunhas, tanto em Jerusalém, como em toda a Judéia e Samária, e até os confins da terra. ",
"acts_1_9":"Tendo ele dito estas coisas, foi levado para cima, enquanto eles olhavam, e uma nuvem o recebeu, ocultando-o a seus olhos. ",
"acts_1_10":"Estando eles com os olhos fitos no céu, enquanto ele subia, eis que junto deles apareceram dois varões vestidos de branco, ",
"acts_1_11":"os quais lhes disseram: Varões galileus, por que ficais aí olhando para o céu? Esse Jesus, que dentre vós foi elevado para o céu, há de vir assim como para o céu o vistes ir. ",
"acts_1_12":"Então voltaram para Jerusalém, do monte chamado das Oliveiras, que está perto de Jerusalém, à distância da jornada de um sábado. ",
"acts_1_13":"E, entrando, subiram ao cenáculo, onde permaneciam Pedro e João, Tiago e André, Felipe e Tomé, Bartolomeu e Mateus; Tiago, filho de Alfeu, Simão o Zelote, e Judas, filho de Tiago. ",
"acts_1_14":"Todos estes perseveravam unanimemente em oração, com as mulheres, e Maria, mãe de Jesus, e com os irmãos dele. ",
"acts_1_15":"Naqueles dias levantou-se Pedro no meio dos irmãos, sendo o número de pessoas ali reunidas cerca de cento e vinte, e disse: ",
"acts_1_16":"Irmãos, convinha que se cumprisse a escritura que o Espírito Santo predisse pela boca de Davi, acerca de Judas, que foi o guia daqueles que prenderam a Jesus; ",
"acts_1_17":"pois ele era contado entre nós e teve parte neste ministério. ",
"acts_1_18":"(Ora, ele adquiriu um campo com o salário da sua iniquidade; e precipitando-se, caiu prostrado e arrebentou pelo meio, e todas as suas entranhas se derramaram. ",
"acts_1_19":"E tornou-se isto conhecido de todos os habitantes de Jerusalém; de maneira que na própria língua deles esse campo se chama Acéldama, isto é, Campo de Sangue.) ",
"acts_1_20":"Porquanto no livro dos Salmos está escrito: Fique deserta a sua habitação, e não haja quem nela habite; e: Tome outro o seu ministério. ",
"acts_1_21":"É necessário, pois, que dos varões que conviveram conosco todo o tempo em que o Senhor Jesus andou entre nós, ",
"acts_1_22":"começando desde o batismo de João até o dia em que dentre nós foi levado para cima, um deles se torne testemunha conosco da sua ressurreição. ",
"acts_1_23":"E apresentaram dois: José, chamado Barsabás, que tinha por sobrenome o Justo, e Matias. ",
"acts_1_24":"E orando, disseram: Tu, Senhor, que conheces os corações de todos, mostra qual destes dois tens escolhido ",
"acts_1_25":"para tomar o lugar neste ministério e apostolado, do qual Judas se desviou para ir ao seu próprio lugar. ",
"acts_1_26":"Então deitaram sortes a respeito deles e caiu a sorte sobre Matias, e por voto comum foi ele contado com os onze apóstolos. ",
"acts_2_1":"Ao cumprir-se o dia de Pentecostes, estavam todos reunidos no mesmo lugar. ",
"acts_2_2":"De repente veio do céu um ruído, como que de um vento impetuoso, e encheu toda a casa onde estavam sentados. ",
"acts_2_3":"E lhes apareceram umas línguas como que de fogo, que se distribuíam, e sobre cada um deles pousou uma. ",
"acts_2_4":"E todos ficaram cheios do Espírito Santo, e começaram a falar noutras línguas, conforme o Espírito lhes concedia que falassem. ",
"acts_2_5":"Habitavam então em Jerusalém judeus, homens piedosos, de todas as nações que há debaixo do céu. ",
"acts_2_6":"Ouvindo-se, pois, aquele ruído, ajuntou-se a multidão; e estava confusa, porque cada um os ouvia falar na sua própria língua. ",
"acts_2_7":"E todos pasmavam e se admiravam, dizendo uns aos outros: Pois quê! não são galileus todos esses que estão falando? ",
"acts_2_8":"Como é, pois, que os ouvimos falar cada um na própria língua em que nascemos? ",
"acts_2_9":"Nós, partos, medos, e elamitas; e os que habitamos a Mesopotâmia, a Judéia e a Capadócia, o Ponto e a Ásia, ",
"acts_2_10":"a Frígia e a Panfília, o Egito e as partes da Líbia próximas a Cirene, e forasteiros romanos, tanto judeus como prosélitos, ",
"acts_2_11":"cretenses e árabes - ouvímo-los em nossas línguas, falar das grandezas de Deus. ",
"acts_2_12":"E todos pasmavam e estavam perplexos, dizendo uns aos outros: Que quer dizer isto? ",
"acts_2_13":"E outros, zombando, diziam: Estão cheios de mosto. ",
"acts_2_14":"Então Pedro, pondo-se em pé com os onze, levantou a voz e disse-lhes: Varões judeus e todos os que habitais em Jerusalém, seja- vos isto notório, e escutai as minhas palavras. ",
"acts_2_15":"Pois estes homens não estão embriagados, como vós pensais, visto que é apenas a terceira hora do dia. ",
"acts_2_16":"Mas isto é o que foi dito pelo profeta Joel: ",
"acts_2_17":"E acontecerá nos últimos dias, diz o Senhor, que derramarei do meu Espírito sobre toda a carne; e os vossos filhos e as vossas filhas profetizarão, os vossos mancebos terão visões, os vossos anciãos terão sonhos; ",
"acts_2_18":"e sobre os meus servos e sobre as minhas servas derramarei do meu Espírito naqueles dias, e eles profetizarão. ",
"acts_2_19":"E mostrarei prodígios em cima no céu; e sinais embaixo na terra, sangue, fogo e vapor de fumaça. ",
"acts_2_20":"O sol se converterá em trevas, e a lua em sangue, antes que venha o grande e glorioso dia do Senhor. ",
"acts_2_21":"e acontecerá que todo aquele que invocar o nome do Senhor será salvo. ",
"acts_2_22":"Varões israelitas, escutai estas palavras: A Jesus, o nazareno, varão aprovado por Deus entre vós com milagres, prodígios e sinais, que Deus por ele fez no meio de vós, como vós mesmos bem sabeis; ",
"acts_2_23":"a este, que foi entregue pelo determinado conselho e presciência de Deus, vós matastes, crucificando-o pelas mãos de iníquos; ",
"acts_2_24":"ao qual Deus ressuscitou, rompendo os grilhões da morte, pois não era possível que fosse retido por ela. ",
"acts_2_25":"Porque dele fala Davi: Sempre via diante de mim o Senhor, porque está à minha direita, para que eu não seja abalado; ",
"acts_2_26":"por isso se alegrou o meu coração, e a minha língua exultou; e além disso a minha carne há de repousar em esperança; ",
"acts_2_27":"pois não deixarás a minha alma no hades, nem permitirás que o teu Santo veja a corrupção; ",
"acts_2_28":"fizeste-me conhecer os caminhos da vida; encher-me-ás de alegria na tua presença. ",
"acts_2_29":"Irmãos, seja-me permitido dizer-vos livremente acerca do patriarca Davi, que ele morreu e foi sepultado, e entre nós está até hoje a sua sepultura. ",
"acts_2_30":"Sendo, pois, ele profeta, e sabendo que Deus lhe havia prometido com juramento que faria sentar sobre o seu trono um dos seus descendentes - ",
"acts_2_31":"prevendo isto, Davi falou da ressurreição de Cristo, que a sua alma não foi deixada no hades, nem a sua carne viu a corrupção. ",
"acts_2_32":"Ora, a este Jesus, Deus ressuscitou, do que todos nós somos testemunhas. ",
"acts_2_33":"De sorte que, exaltado pela dextra de Deus, e tendo recebido do Pai a promessa do Espírito Santo, derramou isto que vós agora vedes e ouvis. ",
"acts_2_34":"Porque Davi não subiu aos céus, mas ele próprio declara: Disse o Senhor ao meu Senhor: Assenta-te à minha direita, ",
"acts_2_35":"até que eu ponha os teus inimigos por escabelo de teus pés. ",
"acts_2_36":"Saiba pois com certeza toda a casa de Israel que a esse mesmo Jesus, a quem vós crucificastes, Deus o fez Senhor e Cristo. ",
"acts_2_37":"E, ouvindo eles isto, compungiram-se em seu coração, e perguntaram a Pedro e aos demais apóstolos: Que faremos, irmãos? ",
"acts_2_38":"Pedro então lhes respondeu: Arrependei-vos, e cada um de vós seja batizado em nome de Jesus Cristo, para remissão de vossos pecados; e recebereis o dom do Espírito Santo. ",
"acts_2_39":"Porque a promessa vos pertence a vós, a vossos filhos, e a todos os que estão longe: a quantos o Senhor nosso Deus chamar. ",
"acts_2_40":"E com muitas outras palavras dava testemunho, e os exortava, dizendo: salvai-vos desta geração perversa. ",
"acts_2_41":"De sorte que foram batizados os que receberam a sua palavra; e naquele dia agregaram-se quase três mil almas; ",
"acts_2_42":"e perseveravam na doutrina dos apóstolos e na comunhão, no partir do pão e nas orações. ",
"acts_2_43":"Em cada alma havia temor, e muitos prodígios e sinais eram feitos pelos apóstolos. ",
"acts_2_44":"Todos os que criam estavam unidos e tinham tudo em comum. ",
"acts_2_45":"E vendiam suas propriedades e bens e os repartiam por todos, segundo a necessidade de cada um. ",
"acts_2_46":"E, perseverando unânimes todos os dias no templo, e partindo o pão em casa, comiam com alegria e singeleza de coração, ",
"acts_2_47":"louvando a Deus, e caindo na graça de todo o povo. E cada dia acrescentava-lhes o Senhor os que iam sendo salvos. ",
"acts_3_1":"Pedro e João subiam ao templo à hora da oração, a nona. ",
"acts_3_2":"E, era carregado um homem, coxo de nascença, o qual todos os dias punham à porta do templo, chamada Formosa, para pedir esmolas aos que entravam. ",
"acts_3_3":"Ora, vendo ele a Pedro e João, que iam entrando no templo, pediu que lhe dessem uma esmola. ",
"acts_3_4":"E Pedro, com João, fitando os olhos nele, disse: Olha para nós. ",
"acts_3_5":"E ele os olhava atentamente, esperando receber deles alguma coisa. ",
"acts_3_6":"Disse-lhe Pedro: Não tenho prata nem ouro; mas o que tenho, isso te dou; em nome de Jesus Cristo, o nazareno, anda. ",
"acts_3_7":"Nisso, tomando-o pela mão direita, o levantou; imediatamente os seus pés e artelhos se firmaram ",
"acts_3_8":"e, dando ele um salto, pôs-se em pé. Começou a andar e entrou com eles no templo, andando, saltando e louvando a Deus. ",
"acts_3_9":"Todo o povo, ao vê-lo andar e louvar a Deus, ",
"acts_3_10":"reconhecia-o como o mesmo que estivera sentado a pedir esmola à Porta Formosa do templo; e todos ficaram cheios de pasmo e assombro, pelo que lhe acontecera. ",
"acts_3_11":"Apegando-se o homem a Pedro e João, todo o povo correu atônito para junto deles, ao pórtico chamado de Salomão. ",
"acts_3_12":"Pedro, vendo isto, disse ao povo: Varões israelitas, por que vos admirais deste homem? Ou, por que fitais os olhos em nós, como se por nosso próprio poder ou piedade o tivéssemos feito andar? ",
"acts_3_13":"O Deus de Abraão, de Isaque e de Jacó, o Deus de nossos pais, glorificou a seu Servo Jesus, a quem vós entregastes e perante a face de Pilatos negastes, quando este havia resolvido soltá-lo. ",
"acts_3_14":"Mas vós negastes o Santo e Justo, e pedistes que se vos desse um homicida; ",
"acts_3_15":"e matastes o Autor da vida, a quem Deus ressuscitou dentre os mortos, do que nós somos testemunhas. ",
"acts_3_16":"E pela fé em seu nome fez o seu nome fortalecer a este homem que vedes e conheceis; sim, a fé, que vem por ele, deu a este, na presença de todos vós, esta perfeita saúde. ",
"acts_3_17":"Agora, irmãos, eu sei que o fizestes por ignorância, como também as vossas autoridades. ",
"acts_3_18":"Mas Deus assim cumpriu o que já dantes pela boca de todos os seus profetas havia anunciado que o seu Cristo havia de padecer. ",
"acts_3_19":"Arrependei-vos, pois, e convertei-vos, para que sejam apagados os vossos pecados, de sorte que venham os tempos de refrigério, da presença do Senhor, ",
"acts_3_20":"e envie ele o Cristo, que já dantes vos foi indicado, Jesus, ",
"acts_3_21":"ao qual convém que o céu receba até os tempos da restauração de todas as coisas, das quais Deus falou pela boca dos seus santos profetas, desde o princípio. ",
"acts_3_22":"Pois Moisés disse: Suscitar-vos-á o Senhor vosso Deus, dentre vossos irmãos, um profeta semelhante a mim; a ele ouvireis em tudo quanto vos disser. ",
"acts_3_23":"E acontecerá que toda alma que não ouvir a esse profeta, será exterminada dentre o povo. ",
"acts_3_24":"E todos os profetas, desde Samuel e os que sucederam, quantos falaram, também anunciaram estes dias. ",
"acts_3_25":"Vós sois os filhos dos profetas e do pacto que Deus fez com vossos pais, dizendo a Abraão: Na tua descendência serão abençoadas todas as famílias da terra. ",
"acts_3_26":"Deus suscitou a seu Servo, e a vós primeiramente vo-lo enviou para que vos abençoasse, desviando-vos, a cada um, das vossas maldades. ",
"acts_4_1":"Enquanto eles estavam falando ao povo, sobrevieram-lhes os sacerdotes, o capitão do templo e os saduceus, ",
"acts_4_2":"doendo-se muito de que eles ensinassem o povo, e anunciassem em Jesus a ressurreição dentre os mortos, ",
"acts_4_3":"deitaram mão neles, e os encerraram na prisão até o dia seguinte; pois era já tarde. ",
"acts_4_4":"Muitos, porém, dos que ouviram a palavra, creram, e se elevou o número dos homens a quase cinco mil. ",
"acts_4_5":"No dia seguinte, reuniram-se em Jerusalém as autoridades, os anciãos, os escribas, ",
"acts_4_6":"e Anás, o sumo sacerdote, e Caifás, João, Alexandre, e todos quantos eram da linhagem do sumo sacerdote. ",
"acts_4_7":"E, pondo-os no meio deles, perguntaram: Com que poder ou em nome de quem fizestes vós isto? ",
"acts_4_8":"Então Pedro, cheio do Espírito Santo, lhes disse: Autoridades do povo e vós, anciãos, ",
"acts_4_9":"se nós hoje somos inquiridos acerca do benefício feito a um enfermo, e do modo como foi curado, ",
"acts_4_10":"seja conhecido de vós todos, e de todo o povo de Israel, que em nome de Jesus Cristo, o nazareno, aquele a quem vós crucificastes e a quem Deus ressuscitou dentre os mortos, nesse nome está este aqui, são diante de vós. ",
"acts_4_11":"Ele é a pedra que foi rejeitada por vós, os edificadores, a qual foi posta como pedra angular. ",
"acts_4_12":"E em nenhum outro há salvação; porque debaixo do céu nenhum outro nome há, dado entre os homens, em que devamos ser salvos. ",
"acts_4_13":"Então eles, vendo a intrepidez de Pedro e João, e tendo percebido que eram homens iletrados e indoutos, se admiravam; e reconheciam que haviam estado com Jesus. ",
"acts_4_14":"E vendo em pé com eles o homem que fora curado, nada tinham que dizer em contrário. ",
"acts_4_15":"Todavia, mandando-os sair do sinédrio, conferenciaram entre si, ",
"acts_4_16":"dizendo: Que havemos de fazer a estes homens? porque a todos os que habitam em Jerusalém é manifesto que por eles foi feito um sinal notório, e não o podemos negar. ",
"acts_4_17":"Mas, para que não se divulgue mais entre o povo, ameacemo- los para que de ora em diante não falem neste nome a homem algum. ",
"acts_4_18":"E, chamando-os, ordenaram-lhes que absolutamente não falassem nem ensinassem em nome de Jesus. ",
"acts_4_19":"Mas Pedro e João, respondendo, lhes disseram: Julgai vós se é justo diante de Deus ouvir-nos antes a vós do que a Deus; ",
"acts_4_20":"pois nós não podemos deixar de falar das coisas que temos visto e ouvido. ",
"acts_4_21":"Mas eles ainda os ameaçaram mais, e, não achando motivo para os castigar, soltaram-nos, por causa do povo; porque todos glorificavam a Deus pelo que acontecera; ",
"acts_4_22":"pois tinha mais de quarenta anos o homem em quem se operara esta cura milagrosa. ",
"acts_4_23":"E soltos eles, foram para os seus, e contaram tudo o que lhes haviam dito os principais sacerdotes e os anciãos. ",
"acts_4_24":"Ao ouvirem isto, levantaram unanimemente a voz a Deus e disseram: Senhor, tu que fizeste o céu, a terra, o mar, e tudo o que neles há; ",
"acts_4_25":"que pelo Espírito Santo, por boca de nosso pai Davi, teu servo, disseste: Por que se enfureceram os gentios, e os povos imaginaram coisas vãs? ",
"acts_4_26":"Levantaram-se os reis da terra, e as autoridades ajuntaram- se à uma, contra o Senhor e contra o seu Ungido. ",
"acts_4_27":"Porque verdadeiramente se ajuntaram, nesta cidade, contra o teu santo Servo Jesus, ao qual ungiste, não só Herodes, mas também Pôncio Pilatos com os gentios e os povos de Israel; ",
"acts_4_28":"para fazerem tudo o que a tua mão e o teu conselho predeterminaram que se fizesse. ",
"acts_4_29":"Agora pois, ó Senhor, olha para as suas ameaças, e concede aos teus servos que falam com toda a intrepidez a tua palavra, ",
"acts_4_30":"enquanto estendes a mão para curar e para que se façam sinais e prodígios pelo nome de teu santo Servo Jesus. ",
"acts_4_31":"E, tendo eles orado, tremeu o lugar em que estavam reunidos; e todos foram cheios do Espírito Santo, e anunciavam com intrepidez a palavra de Deus. ",
"acts_4_32":"Da multidão dos que criam, era um só o coração e uma só a alma, e ninguém dizia que coisa alguma das que possuía era sua própria, mas todas as coisas lhes eram comuns. ",
"acts_4_33":"Com grande poder os apóstolos davam testemunho da ressurreição do Senhor Jesus, e em todos eles havia abundante graça. ",
"acts_4_34":"Pois não havia entre eles necessitado algum; porque todos os que possuíam terras ou casas, vendendo-as, traziam o preço do que vendiam e o depositavam aos pés dos apóstolos. ",
"acts_4_35":"E se repartia a qualquer um que tivesse necessidade. ",
"acts_4_36":"então José, cognominado pelos apóstolos Barnabé (que quer dizer, filho de consolação), levita, natural de Chipre, ",
"acts_4_37":"possuindo um campo, vendeu-o, trouxe o preço e o depositou aos pés dos apóstolos. ",
"acts_5_1":"Mas um certo homem chamado Ananias, com Safira, sua mulher, vendeu uma propriedade, ",
"acts_5_2":"e reteve parte do preço, sabendo-o também sua mulher; e levando a outra parte, a depositou aos pés dos apóstolos. ",
"acts_5_3":"Disse então Pedro: Ananias, por que encheu Satanás o teu coração, para que mentisses ao Espírito Santo e retivesses parte do preço do terreno? ",
"acts_5_4":"Enquanto o possuías, não era teu? e vendido, não estava o preço em teu poder? Como, pois, formaste este desígnio em teu coração? Não mentiste aos homens, mas a Deus. ",
"acts_5_5":"E Ananias, ouvindo estas palavras, caiu e expirou. E grande temor veio sobre todos os que souberam disto. ",
"acts_5_6":"Levantando-se os moços, cobriram-no e, transportando-o para fora, o sepultaram. ",
"acts_5_7":"Depois de um intervalo de cerca de três horas, entrou também sua mulher, sabendo o que havia acontecido. ",
"acts_5_8":"E perguntou-lhe Pedro: Dize-me vendestes por tanto aquele terreno? E ela respondeu: Sim, por tanto. ",
"acts_5_9":"Então Pedro lhe disse: Por que é que combinastes entre vós provar o Espírito do Senhor? Eis aí à porta os pés dos que sepultaram o teu marido, e te levarão também a ti. ",
"acts_5_10":"Imediatamente ela caiu aos pés dele e expirou. E entrando os moços, acharam-na morta e, levando-a para fora, sepultaram-na ao lado do marido. ",
"acts_5_11":"Sobreveio grande temor a toda a igreja e a todos os que ouviram estas coisas. ",
"acts_5_12":"E muitos sinais e prodígios eram feitos entre o povo pelas mãos dos apóstolos. E estavam todos de comum acordo no pórtico de Salomão. ",
"acts_5_13":"Dos outros, porém, nenhum ousava ajuntar-se a eles; mas o povo os tinha em grande estima; ",
"acts_5_14":"e cada vez mais se agregavam crentes ao Senhor em grande número tanto de homens como de mulheres; ",
"acts_5_15":"a ponto de transportarem os enfermos para as ruas, e os porem em leitos e macas, para que ao passar Pedro, ao menos sua sombra cobrisse alguns deles. ",
"acts_5_16":"Também das cidades circunvizinhas afluía muita gente a Jerusalém, conduzindo enfermos e atormentados de espíritos imundos, os quais eram todos curados. ",
"acts_5_17":"Levantando-se o sumo sacerdote e todos os que estavam com ele (isto é, a seita dos saduceus), encheram-se de inveja, ",
"acts_5_18":"deitaram mão nos apóstolos, e os puseram na prisão pública. ",
"acts_5_19":"Mas de noite um anjo do Senhor abriu as portas do cárcere e, tirando-os para fora, disse: ",
"acts_5_20":"Ide, apresentai-vos no templo, e falai ao povo todas as palavras desta vida. ",
"acts_5_21":"Ora, tendo eles ouvido isto, entraram de manhã cedo no templo e ensinavam. Chegando, porém o sumo sacerdote e os que estavam com ele, convocaram o sinédrio, com todos os anciãos dos filhos de Israel, e enviaram guardas ao cárcere para trazê-los. ",
"acts_5_22":"Mas os guardas, tendo lá ido, não os acharam na prisão; e voltando, lho anunciaram, ",
"acts_5_23":"dizendo: Achamos realmente o cárcere fechado com toda a segurança, e as sentinelas em pé às portas; mas, abrindo-as, a ninguém achamos dentro. ",
"acts_5_24":"E quando o capitão do templo e os principais sacerdotes ouviram estas palavras ficaram perplexos acerca deles e do que viria a ser isso. ",
"acts_5_25":"Então chegou alguém e lhes anunciou: Eis que os homens que encerrastes na prisão estão no templo, em pé, a ensinar o povo. ",
"acts_5_26":"Nisso foi o capitão com os guardas e os trouxe, não com violência, porque temiam ser apedrejados pelo povo. ",
"acts_5_27":"E tendo-os trazido, os apresentaram ao sinédrio. E o sumo sacerdote os interrogou, dizendo: ",
"acts_5_28":"Não vos admoestamos expressamente que não ensinásseis nesse nome? e eis que enchestes Jerusalém dessa vossa doutrina e quereis lançar sobre nós o sangue desse homem. ",
"acts_5_29":"Respondendo Pedro e os apóstolos, disseram: Importa antes obedecer a Deus que aos homens. ",
"acts_5_30":"O Deus de nossos pais ressuscitou a Jesus, ao qual vós matastes, suspendendo-o no madeiro; ",
"acts_5_31":"sim, Deus, com a sua destra, o elevou a Príncipe e Salvador, para dar a Israel o arrependimento e remissão de pecados. ",
"acts_5_32":"E nós somos testemunhas destas coisas, e bem assim o Espírito Santo, que Deus deu àqueles que lhe obedecem. ",
"acts_5_33":"Ora, ouvindo eles isto, se enfureceram e queriam matá-los. ",
"acts_5_34":"Mas, levantando-se no sinédrio certo fariseu chamado Gamaliel, doutor da lei, acatado por todo o povo, mandou que por um pouco saíssem aqueles homens; ",
"acts_5_35":"e prosseguiu: Varões israelitas, acautelai-vos a respeito do que estai para fazer a estes homens. ",
"acts_5_36":"Porque, há algum tempo, levantou-se Teudas, dizendo ser alguém; ao qual se ajuntaram uns quatrocentos homens; mas ele foi morto, e todos quantos lhe obedeciam foram dispersos e reduzidos a nada. ",
"acts_5_37":"Depois dele levantou-se Judas, o galileu, nos dias do recenseamento, e levou muitos após si; mas também este pereceu, e todos quantos lhe obedeciam foram dispersos. ",
"acts_5_38":"Agora vos digo: Dai de mão a estes homens, e deixai-os, porque este conselho ou esta obra, caso seja dos homens, se desfará; ",
"acts_5_39":"mas, se é de Deus, não podereis derrotá-los; para que não sejais, porventura, achados até combatendo contra Deus. ",
"acts_5_40":"Concordaram, pois, com ele, e tendo chamado os apóstolos, açoitaram-nos e mandaram que não falassem em nome de Jesus, e os soltaram. ",
"acts_5_41":"Retiraram-se pois da presença do sinédrio, regozijando-se de terem sido julgados dignos de sofrer afronta pelo nome de Jesus. ",
"acts_5_42":"E todos os dias, no templo e de casa em casa, não cessavam de ensinar, e de anunciar a Jesus, o Cristo. ",
"acts_6_1":"Ora, naqueles dias, crescendo o número dos discípulos, houve uma murmuração dos helenistas contra os hebreus, porque as viúvas daqueles estavam sendo esquecidas na distribuição diária. ",
"acts_6_2":"E os doze, convocando a multidão dos discípulos, disseram: Não é razoável que nós deixemos a palavra de Deus e sirvamos às mesas. ",
"acts_6_3":"Escolhei, pois, irmãos, dentre vós, sete homens de boa reputação, cheios do Espírito Santo e de sabedoria, aos quais encarreguemos deste serviço. ",
"acts_6_4":"Mas nós perseveraremos na oração e no ministério da palavra. ",
"acts_6_5":"O parecer agradou a todos, e elegeram a Estevão, homem cheio de fé e do Espírito Santo, Filipe, Prócoro, Nicanor, Timão, Pármenas, e Nicolau, prosélito de Antioquia, ",
"acts_6_6":"e os apresentaram perante os apóstolos; estes, tendo orado, lhes impuseram as mãos. ",
"acts_6_7":"E divulgava-se a palavra de Deus, de sorte que se multiplicava muito o número dos discípulos em Jerusalém e muitos sacerdotes obedeciam à fé. ",
"acts_6_8":"Ora, Estêvão, cheio de graça e poder, fazia prodígios e grandes sinais entre o povo. ",
"acts_6_9":"Levantaram-se, porém, alguns que eram da sinagoga chamada dos libertos, dos cireneus, dos alexandrinos, dos da Cilícia e da Ásia, e disputavam com Estêvão; ",
"acts_6_10":"e não podiam resistir à sabedoria e ao Espírito com que falava. ",
"acts_6_11":"Então subornaram uns homens para que dissessem: Temo-lo ouvido proferir palavras blasfemas contra Moisés e contra Deus. ",
"acts_6_12":"Assim excitaram o povo, os anciãos, e os escribas; e investindo contra ele, o arrebataram e o levaram ao sinédrio; ",
"acts_6_13":"e apresentaram falsas testemunhas que diziam: Este homem não cessa de proferir palavras contra este santo lugar e contra a lei; ",
"acts_6_14":"porque nós o temos ouvido dizer que esse Jesus, o nazareno, há de destruir este lugar e mudar os costumes que Moisés nos transmitiu. ",
"acts_6_15":"Então todos os que estavam assentados no sinédrio, fitando os olhos nele, viram o seu rosto como de um anjo. ",
"acts_7_1":"E disse o sumo sacerdote: Porventura são assim estas coisas? ",
"acts_7_2":"Estêvão respondeu: Irmãos e pais, ouvi. O Deus da glória apareceu a nosso pai Abraão, estando ele na Mesopotâmia, antes de habitar em Harã, ",
"acts_7_3":"e disse-lhe: Sai da tua terra e dentre a tua parentela, e dirige-te à terra que eu te mostrar. ",
"acts_7_4":"Então saiu da terra dos caldeus e habitou em Harã. Dali, depois que seu pai faleceu, Deus o trouxe para esta terra em que vós agora habitais. ",
"acts_7_5":"E não lhe deu nela herança, nem sequer o espaço de um pé; mas prometeu que lha daria em possessão, e depois dele à sua descendência, não tendo ele ainda filho. ",
"acts_7_6":"Pois Deus disse que a sua descendência seria peregrina em terra estranha e que a escravizariam e maltratariam por quatrocentos anos. ",
"acts_7_7":"Mas eu julgarei a nação que os tiver escravizado, disse Deus; e depois disto sairão, e me servirão neste lugar. ",
"acts_7_8":"E deu-lhe o pacto da circuncisão; assim então gerou Abraão a Isaque, e o circuncidou ao oitavo dia; e Isaque gerou a Jacó, e Jacó aos doze patriarcas. ",
"acts_7_9":"Os patriarcas, movidos de inveja, venderam José para o Egito; mas Deus era com ele, ",
"acts_7_10":"e o livrou de todas as suas tribulações, e lhe deu graça e sabedoria perante Faraó, rei do Egito, que o constituiu governador sobre o Egito e toda a sua casa. ",
"acts_7_11":"Sobreveio então uma fome a todo o Egito e Canaã, e grande tribulação; e nossos pais não achavam alimentos. ",
"acts_7_12":"Mas tendo ouvido Jacó que no Egito havia trigo, enviou ali nossos pais pela primeira vez. ",
"acts_7_13":"E na segunda vez deu-se José a conhecer a seus irmãos, e a sua linhagem tornou-se manifesta a Faraó. ",
"acts_7_14":"Então José mandou chamar a seu pai Jacó, e a toda a sua parentela - setenta e cinco almas. ",
"acts_7_15":"Jacó, pois, desceu ao Egito, onde morreu, ele e nossos pais; ",
"acts_7_16":"e foram transportados para Siquém e depositados na sepultura que Abraão comprara por certo preço em prata aos filhos de Emor, em Siquém. ",
"acts_7_17":"Enquanto se aproximava o tempo da promessa que Deus tinha feito a Abraão, o povo crescia e se multiplicava no Egito; ",
"acts_7_18":"até que se levantou ali outro rei, que não tinha conhecido José. ",
"acts_7_19":"Usando esse de astúcia contra a nossa raça, maltratou a nossos pais, ao ponto de fazê-los enjeitar seus filhos, para que não vivessem. ",
"acts_7_20":"Nesse tempo nasceu Moisés, e era mui formoso, e foi criado três meses em casa de seu pai. ",
"acts_7_21":"Sendo ele enjeitado, a filha de Faraó o recolheu e o criou como seu próprio filho. ",
"acts_7_22":"Assim Moisés foi instruído em toda a sabedoria dos egípcios, e era poderoso em palavras e obras. ",
"acts_7_23":"Ora, quando ele completou quarenta anos, veio-lhe ao coração visitar seus irmãos, os filhos de Israel. ",
"acts_7_24":"E vendo um deles sofrer injustamente, defendeu-o, e vingou o oprimido, matando o egípcio. ",
"acts_7_25":"Cuidava que seus irmãos entenderiam que por mão dele Deus lhes havia de dar a liberdade; mas eles não entenderam. ",
"acts_7_26":"No dia seguinte apareceu-lhes quando brigavam, e quis levá- los à paz, dizendo: Homens, sois irmãos; por que vos maltratais um ao outro? ",
"acts_7_27":"Mas o que fazia injustiça ao seu próximo o repeliu, dizendo: Quem te constituiu senhor e juiz sobre nós? ",
"acts_7_28":"Acaso queres tu matar-me como ontem mataste o egípcio? ",
"acts_7_29":"A esta palavra fugiu Moisés, e tornou-se peregrino na terra de Madiã, onde gerou dois filhos. ",
"acts_7_30":"E passados mais quarenta anos, apareceu-lhe um anjo no deserto do monte Sinai, numa chama de fogo no meio de uma sarça. ",
"acts_7_31":"Moisés, vendo isto, admirou-se da visão; e, aproximando-se ele para observar, soou a voz do Senhor; ",
"acts_7_32":"Eu sou o deus de teus pais, o Deus de Abraão, de Isaque e de Jacó. E Moisés ficou trêmulo e não ousava olhar. ",
"acts_7_33":"Disse-lhe então o Senhor: Tira as alparcas dos teus pés, porque o lugar em que estás é terra santa. ",
"acts_7_34":"Vi, com efeito, a aflição do meu povo no Egito, ouvi os seus gemidos, e desci para livrá-lo. Agora pois vem, e enviar-te-ei ao Egito. ",
"acts_7_35":"A este Moisés que eles haviam repelido, dizendo: Quem te constituiu senhor e juiz? a este enviou Deus como senhor e libertador, pela mão do anjo que lhe aparecera na sarça. ",
"acts_7_36":"Foi este que os conduziu para fora, fazendo prodígios e sinais na terra do Egito, e no Mar Vermelho, e no deserto por quarenta anos. ",
"acts_7_37":"Este é o Moisés que disse aos filhos de Israel: Deus vos suscitará dentre vossos irmãos um profeta como eu. ",
"acts_7_38":"Este é o que esteve na congregação no deserto, com o anjo que lhe falava no monte Sinai, e com nossos pais, o qual recebeu palavras de vida para vo-las dar; ",
"acts_7_39":"ao qual os nossos pais não quiseram obedecer, antes o rejeitaram, e em seus corações voltaram ao Egito, ",
"acts_7_40":"dizendo a arão: Faze-nos deuses que vão adiante de nós; porque a esse Moisés que nos tirou da terra do Egito, não sabemos o que lhe aconteceu. ",
"acts_7_41":"Fizeram, pois, naqueles dias o bezerro, e ofereceram sacrifício ao ídolo, e se alegravam nas obras das suas mãos. ",
"acts_7_42":"Mas Deus se afastou, e os abandonou ao culto das hostes do céu, como está escrito no livro dos profetas: Porventura me oferecestes vítimas e sacrifícios por quarenta anos no deserto, ó casa de Israel? ",
"acts_7_43":"Antes carregastes o tabernáculo de Moloque e a estrela do deus Renfã, figuras que vós fizestes para adorá-las. Desterrar-vos-ei pois, para além da Babilônia. ",
"acts_7_44":"Entre os nossos pais no deserto estava o tabernáculo do testemunho, como ordenara aquele que disse a Moisés que o fizesse segundo o modelo que tinha visto; ",
"acts_7_45":"o qual nossos pais, tendo-o por sua vez recebido, o levaram sob a direção de Josué, quando entraram na posse da terra das nações que Deus expulsou da presença dos nossos pais, até os dias de Davi, ",
"acts_7_46":"que achou graça diante de Deus, e pediu que lhe fosse dado achar habitação para o Deus de Jacó. ",
"acts_7_47":"Entretanto foi Salomão quem lhe edificou uma casa; ",
"acts_7_48":"mas o Altíssimo não habita em templos feitos por mãos de homens, como diz o profeta: ",
"acts_7_49":"O céu é meu trono, e a terra o escabelo dos meus pés. Que casa me edificareis, diz o Senhor, ou qual o lugar do meu repouso? ",
"acts_7_50":"Não fez, porventura, a minha mão todas estas coisas? ",
"acts_7_51":"Homens de dura cerviz, e incircuncisos de coração e ouvido, vós sempre resistis ao Espírito Santo; como o fizeram os vossos pais, assim também vós. ",
"acts_7_52":"A qual dos profetas não perseguiram vossos pais? Até mataram os que dantes anunciaram a vinda do Justo, do qual vós agora vos tornastes traidores e homicidas, ",
"acts_7_53":"vós, que recebestes a lei por ordenação dos anjos, e não a guardastes. ",
"acts_7_54":"Ouvindo eles isto, enfureciam-se em seus corações, e rangiam os dentes contra Estêvão. ",
"acts_7_55":"Mas ele, cheio do Espírito Santo, fitando os olhos no céu, viu a glória de Deus, e Jesus em pé à direita de Deus, ",
"acts_7_56":"e disse: Eis que vejo os céus abertos, e o Filho do homem em pé à direita de Deus. ",
"acts_7_57":"Então eles gritaram com grande voz, taparam os ouvidos, e arremeteram unânimes contra ele ",
"acts_7_58":"e, lançando-o fora da cidade o apedrejavam. E as testemunhas depuseram as suas vestes aos pés de um mancebo chamado Saulo. ",
"acts_7_59":"Apedrejavam, pois, a Estêvão que orando, dizia: Senhor Jesus, recebe o meu espírito. ",
"acts_7_60":"E pondo-se de joelhos, clamou com grande voz: Senhor, não lhes imputes este pecado. Tendo dito isto, adormeceu. E Saulo consentia na sua morte. ",
"acts_8_1":"Naquele dia levantou-se grande perseguição contra a igreja que estava em Jerusalém; e todos exceto os apóstolos, foram dispersos pelas regiões da Judéia e da Samária. ",
"acts_8_2":"E uns homens piedosos sepultaram a Estêvão, e fizeram grande pranto sobre ele. ",
"acts_8_3":"Saulo porém, assolava a igreja, entrando pelas casas e, arrastando homens e mulheres, os entregava à prisão. ",
"acts_8_4":"No entanto os que foram dispersos iam por toda parte, anunciando a palavra. ",
"acts_8_5":"E descendo Filipe à cidade de Samária, pregava-lhes a Cristo. ",
"acts_8_6":"As multidões escutavam, unânimes, as coisas que Filipe dizia, ouvindo-o e vendo os sinais que operava; ",
"acts_8_7":"pois saíam de muitos possessos os espíritos imundos, clamando em alta voz; e muitos paralíticos e coxos foram curados; ",
"acts_8_8":"pelo que houve grande alegria naquela cidade. ",
"acts_8_9":"Ora, estava ali certo homem chamado Simão, que vinha exercendo naquela cidade a arte mágica, fazendo pasmar o povo da Samária, e dizendo ser ele uma grande personagem; ",
"acts_8_10":"ao qual todos atendiam, desde o menor até o maior, dizendo: Este é o Poder de Deus que se chama Grande. ",
"acts_8_11":"Eles o atendiam porque já desde muito tempo os vinha fazendo pasmar com suas artes mágicas. ",
"acts_8_12":"Mas, quando creram em Filipe, que lhes pregava acerca do reino de Deus e do nome de Jesus, batizavam-se homens e mulheres. ",
"acts_8_13":"E creu até o próprio Simão e, sendo batizado, ficou de contínuo com Filipe; e admirava-se, vendo os sinais e os grandes milagres que se faziam. ",
"acts_8_14":"Os apóstolos, pois, que estavam em Jerusalém, tendo ouvido que os da Samária haviam recebido a palavra de Deus, enviaram-lhes Pedro e João; ",
"acts_8_15":"os quais, tendo descido, oraram por eles, para que recebessem o Espírito Santo. ",
"acts_8_16":"Porque sobre nenhum deles havia ele descido ainda; mas somente tinham sido batizados em nome do Senhor Jesus. ",
"acts_8_17":"Então lhes impuseram as mãos, e eles receberam o Espírito Santo. ",
"acts_8_18":"Quando Simão viu que pela imposição das mãos dos apóstolos se dava o Espírito Santo, ofereceu-lhes dinheiro, ",
"acts_8_19":"dizendo: Dai-me também a mim esse poder, para que aquele sobre quem eu impuser as mãos, receba o Espírito Santo. ",
"acts_8_20":"Mas disse-lhe Pedro: Vá tua prata contigo à perdição, pois cuidaste adquirir com dinheiro o dom de Deus. ",
"acts_8_21":"Tu não tens parte nem sorte neste ministério, porque o teu coração não é reto diante de Deus. ",
"acts_8_22":"Arrepende-te, pois, dessa tua maldade, e roga ao Senhor para que porventura te seja perdoado o pensamento do teu coração; ",
"acts_8_23":"pois vejo que estás em fel de amargura, e em laços de iniquidade. ",
"acts_8_24":"Respondendo, porém, Simão, disse: Rogai vós por mim ao Senhor, para que nada do que haveis dito venha sobre mim. ",
"acts_8_25":"Eles, pois, havendo testificado e falado a palavra do Senhor, voltando para Jerusalém, evangelizavam muitas aldeias dos samaritanos. ",
"acts_8_26":"Mas um anjo do Senhor falou a Filipe, dizendo: Levanta-te, e vai em direção do sul pelo caminho que desce de Jerusalém a Gaza, o qual está deserto. ",
"acts_8_27":"E levantou-se e foi; e eis que um etíope, eunuco, mordomo- mor de Candace, rainha dos etíopes, o qual era superintendente de todos os seus tesouros e tinha ido a Jerusalém para adorar, ",
"acts_8_28":"regressava e, sentado no seu carro, lia o profeta Isaías. ",
"acts_8_29":"Disse o Espírito a Filipe: Chega-te e ajunta-te a esse carro. ",
"acts_8_30":"E correndo Filipe, ouviu que lia o profeta Isaías, e disse: Entendes, porventura, o que estás lendo? ",
"acts_8_31":"Ele respondeu: Pois como poderei entender, se alguém não me ensinar? e rogou a Filipe que subisse e com ele se sentasse. ",
"acts_8_32":"Ora, a passagem da Escritura que estava lendo era esta: Foi levado como a ovelha ao matadouro, e, como está mudo o cordeiro diante do que o tosquia, assim ele não abre a sua boca. ",
"acts_8_33":"Na sua humilhação foi tirado o seu julgamento; quem contará a sua geração? porque a sua vida é tirada da terra. ",
"acts_8_34":"Respondendo o eunuco a Filipe, disse: Rogo-te, de quem diz isto o profeta? de si mesmo, ou de algum outro? ",
"acts_8_35":"Então Filipe tomou a palavra e, começando por esta escritura, anunciou-lhe a Jesus. ",
"acts_8_36":"E indo eles caminhando, chegaram a um lugar onde havia água, e disse o eunuco: Eis aqui água; que impede que eu seja batizado? ",
"acts_8_37":"[E disse Felipe: é lícito, se crês de todo o coração. E, respondendo ele, disse: Creio que Jesus Cristo é o Filho de Deus.] ",
"acts_8_38":"mandou parar o carro, e desceram ambos à água, tanto Filipe como o eunuco, e Filipe o batizou. ",
"acts_8_39":"Quando saíram da água, o Espírito do Senhor arrebatou a Filipe, e não o viu mais o eunuco, que jubiloso seguia o seu caminho. ",
"acts_8_40":"Mas Filipe achou-se em Azoto e, indo passando, evangelizava todas as cidades, até que chegou a Cesaréia. ",
"acts_9_1":"Saulo, porém, respirando ainda ameaças e mortes contra os discípulos do Senhor, dirigiu-se ao sumo sacerdote, ",
"acts_9_2":"e pediu-lhe cartas para Damasco, para as sinagogas, a fim de que, caso encontrasse alguns do Caminho, quer homens quer mulheres, os conduzisse presos a Jerusalém. ",
"acts_9_3":"Mas, seguindo ele viagem e aproximando-se de Damasco, subitamente o cercou um resplendor de luz do céu; ",
"acts_9_4":"e, caindo por terra, ouviu uma voz que lhe dizia: Saulo, Saulo, por que me persegues? ",
"acts_9_5":"Ele perguntou: Quem és tu, Senhor? Respondeu o Senhor: Eu sou Jesus, a quem tu persegues; ",
"acts_9_6":"mas levanta-te e entra na cidade, e lá te será dito o que te cumpre fazer. ",
"acts_9_7":"Os homens que viajavam com ele quedaram-se emudecidos, ouvindo, na verdade, a voz, mas não vendo ninguém. ",
"acts_9_8":"Saulo levantou-se da terra e, abrindo os olhos, não via coisa alguma; e, guiando-o pela mão, conduziram-no a Damasco. ",
"acts_9_9":"E esteve três dias sem ver, e não comeu nem bebeu. ",
"acts_9_10":"Ora, havia em Damasco certo discípulo chamado Ananias; e disse-lhe o Senhor em visão: Ananias! Respondeu ele: Eis-me aqui, Senhor. ",
"acts_9_11":"Ordenou-lhe o Senhor: Levanta-te, vai à rua chamada Direita e procura em casa de Judas um homem de Tarso chamado Saulo; pois eis que ele está orando; ",
"acts_9_12":"e viu um homem chamado Ananias entrar e impor-lhe as mãos, para que recuperasse a vista. ",
"acts_9_13":"Respondeu Ananias: Senhor, a muitos ouvi acerca desse homem, quantos males tem feito aos teus santos em Jerusalém; ",
"acts_9_14":"e aqui tem poder dos principais sacerdotes para prender a todos os que invocam o teu nome. ",
"acts_9_15":"Disse-lhe, porém, o Senhor: Vai, porque este é para mim um vaso escolhido, para levar o meu nome perante os gentios, e os reis, e os filhos de Israel; ",
"acts_9_16":"pois eu lhe mostrarei quanto lhe cumpre padecer pelo meu nome. ",
"acts_9_17":"Partiu Ananias e entrou na casa e, impondo-lhe as mãos, disse: Irmão Saulo, o Senhor Jesus, que te apareceu no caminho por onde vinhas, enviou-me para que tornes a ver e sejas cheio do Espírito Santo. ",
"acts_9_18":"Logo lhe caíram dos olhos como que umas escamas, e recuperou a vista: então, levantando-se, foi batizado. ",
"acts_9_19":"E, tendo tomado alimento, ficou fortalecido. Depois demorou- se alguns dias com os disc!pulos que estavam em Damasco; ",
"acts_9_20":"e logo nas sinagogas pregava a Jesus, que este era o filho de Deus. ",
"acts_9_21":"Todos os seus ouvintes pasmavam e diziam: Não é este o que em Jerusalém perseguia os que invocavam esse nome, e para isso veio aqui, para os levar presos aos principais sacerdotes? ",
"acts_9_22":"Saulo, porém, se fortalecia cada vez mais e confundia os judeus que habitavam em Damasco, provando que Jesus era o Cristo. ",
"acts_9_23":"Decorridos muitos dias, os judeus deliberaram entre si matá- lo. ",
"acts_9_24":"Mas as suas ciladas vieram ao conhecimento de Saulo. E como eles guardavam as portas de dia e de noite para tirar-lhe a vida, ",
"acts_9_25":"os discípulos, tomando-o de noite, desceram-no pelo muro, dentro de um cesto. ",
"acts_9_26":"Tendo Saulo chegado a Jerusalém, procurava juntar-se aos discípulos; mas todos o temiam, não crendo que fosse discípulo. ",
"acts_9_27":"Então Barnabé, tomando-o consigo, o levou aos apóstolos, e lhes contou como no caminho ele vira o Senhor e que este lhe falara, e como em Damasco pregara ousadamente em nome de Jesus. ",
"acts_9_28":"Assim andava com eles em Jerusalém, entrando e saindo, ",
"acts_9_29":"e pregando ousadamente em nome do Senhor. Falava e disputava também com os helenistas; mas procuravam matá-lo. ",
"acts_9_30":"Os irmãos, porém, quando o souberam, acompanharam-no até Cesaréia e o enviaram a Tarso. ",
"acts_9_31":"Assim, pois, a igreja em toda a Judéia, Galiléia e Samária, tinha paz, sendo edificada, e andando no temor do Senhor; e, pelo auxílio do Espírito Santo, se multiplicava. ",
"acts_9_32":"E aconteceu que, passando Pedro por toda parte, veio também aos santos que habitavam em Lida. ",
"acts_9_33":"Achou ali certo homem, chamado Enéias, que havia oito anos jazia numa cama, porque era paralítico. ",
"acts_9_34":"Disse-lhe Pedro: Enéias, Jesus Cristo te cura; levanta e faze a tua cama. E logo se levantou. ",
"acts_9_35":"E viram-no todos os que habitavam em Lida e Sarona, os quais se converteram ao Senhor. ",
"acts_9_36":"Havia em Jope uma discípula por nome Tabita, que traduzido quer dizer Dorcas, a qual estava cheia de boas obras e esmolas que fazia. ",
"acts_9_37":"Ora, aconteceu naqueles dias que ela, adoecendo, morreu; e, tendo-a lavado, a colocaram no cenáculo. ",
"acts_9_38":"Como Lida era perto de Jope, ouvindo os discípulos que Pedro estava ali, enviaram-lhe dois homens, rogando-lhe: Não te demores em vir ter conosco. ",
"acts_9_39":"Pedro levantou-se e foi com eles; quando chegou, levaram-no ao cenáulo; e todas as viúvas o cercaram, chorando e mostrando-lhe as túnicas e vestidos que Dorcas fizera enquanto estava com elas. ",
"acts_9_40":"Mas Pedro, tendo feito sair a todos, pôs-se de joelhos e orou; e voltando-se para o corpo, disse: Tabita, levanta-te. Ela abriu os olhos e, vendo a Pedro, sentou-se. ",
"acts_9_41":"Ele, dando-lhe a mão, levantou-a e, chamando os santos e as viúvas, apresentou-lha viva. ",
"acts_9_42":"Tornou-se isto notório por toda a Jope, e muitos creram no Senhor. ",
"acts_9_43":"Pedro ficou muitos dias em Jope, em casa de um curtidor chamado Simão. ",
"acts_10_1":"Um homem em Cesaréia, por nome Cornélio, centurião da coorte chamada italiana, ",
"acts_10_2":"piedoso e temente a Deus com toda a sua casa, e que fazia muitas esmolas ao povo e de contínuo orava a Deus, ",
"acts_10_3":"cerca da hora nona do dia, viu claramente em visão um anjo de Deus, que se dirigia para ele e lhe dizia: Cornélio! ",
"acts_10_4":"Este, fitando nele os olhos e atemorizado, perguntou: Que é, Senhor? O anjo respondeu-lhe: As tuas orações e as tuas esmolas têm subido para memória diante de Deus; ",
"acts_10_5":"agora, pois, envia homens a Jope e manda chamar a Simão, que tem por sobrenome Pedro; ",
"acts_10_6":"este se acha hospedado com um certo Simão, curtidor, cuja casa fica à beira-mar. [Ele te dirá o que deves fazer.] ",
"acts_10_7":"Logo que se retirou o anjo que lhe falava, Cornélio chamou dois dos seus domésticos e um piedoso soldado dos que estavam a seu serviço; ",
"acts_10_8":"e, havendo contado tudo, os enviou a Jope. ",
"acts_10_9":"No dia seguinte, indo eles seu caminho e estando já perto da cidade, subiu Pedro ao eirado para orar, cerca de hora sexta. ",
"acts_10_10":"E tendo fome, quis comer; mas enquanto lhe preparavam a comida, sobreveio-lhe um êxtase, ",
"acts_10_11":"e via o céu aberto e um objeto descendo, como se fosse um grande lençol, sendo baixado pelas quatro pontas sobre a terra, ",
"acts_10_12":"no qual havia de todos os quadrúpedes e répteis da terra e aves do céu. ",
"acts_10_13":"E uma voz lhe disse: Levanta-te, Pedro, mata e come. ",
"acts_10_14":"Mas Pedro respondeu: De modo nenhum, Senhor, porque nunca comi coisa alguma comum e imunda. ",
"acts_10_15":"Pela segunda vez lhe falou a voz: Não chames tu comum ao que Deus purificou. ",
"acts_10_16":"Sucedeu isto por três vezes; e logo foi o objeto recolhido ao céu. ",
"acts_10_17":"Enquanto Pedro refletia, perplexo, sobre o que seria a visão que tivera, eis que os homens enviados por Cornélio, tendo perguntado pela casa de Simão, pararam à porta. ",
"acts_10_18":"E, chamando, indagavam se ali estava hospedado Simão, que tinha por sobrenome Pedro. ",
"acts_10_19":"Estando Pedro ainda a meditar sobre a visão, o Espírito lhe disse: Eis que dois homens te procuram. ",
"acts_10_20":"Levanta-te, pois, desce e vai com eles, nada duvidando; porque eu tos enviei. ",
"acts_10_21":"E descendo Pedro ao encontro desses homens, disse: Sou eu a quem procurais; qual é a causa por que viestes? ",
"acts_10_22":"Eles responderam: O centurião Cornélio, homem justo e temente a Deus e que tem bom testemunho de toda a nação judaica, foi avisado por um santo anjo para te chamar à sua casa e ouvir as tuas palavras. ",
"acts_10_23":"Pedro, pois, convidando-os a entrar, os hospedou. No dia seguinte levantou-se e partiu com eles, e alguns irmãos, dentre os de Jope, o acompanharam. ",
"acts_10_24":"No outro dia entrou em Cesaréia. E Cornélio os esperava, tendo reunido os seus parentes e amigos mais íntimos. ",
"acts_10_25":"Quando Pedro ia entrar, veio-lhe Cornélio ao encontro e, prostrando-se a seus pés, o adorou. ",
"acts_10_26":"Mas Pedro o ergueu, dizendo: Levanta-te, que eu também sou homem. ",
"acts_10_27":"E conversando com ele, entrou e achou muitos reunidos, ",
"acts_10_28":"e disse-lhes: Vós bem sabeis que não é lícito a um judeu ajuntar-se ou chegar-se a estrangeiros; mas Deus mostrou-me que a nenhum homem devo chamar comum ou imundo; ",
"acts_10_29":"pelo que, sendo chamado, vim sem objeção. Pergunto pois: Por que razão mandastes chamar-me? ",
"acts_10_30":"Então disse Cornélio: Faz agora quatro dias que eu estava orando em minha casa à hora nona, e eis que diante de mim se apresentou um homem com vestiduras resplandescentes, ",
"acts_10_31":"e disse: Cornélio, a tua oração foi ouvida, e as tuas esmolas estão em memória diante de Deus. ",
"acts_10_32":"Envia, pois, a Jope e manda chamar a Simão, que tem por sobrenome Pedro; ele está hospedado em casa de Simão, curtidor, à beira-mar. ",
"acts_10_33":"Portanto mandei logo chamar-te, e bem fizeste em vir. Agora pois estamos todos aqui presentes diante de Deus, para ouvir tudo quanto te foi ordenado pelo Senhor. ",
"acts_10_34":"Então Pedro, tomando a palavra, disse: Na verdade reconheço que Deus não faz acepção de pessoas; ",
"acts_10_35":"mas que lhe é aceitável aquele que, em qualquer nação, o teme e pratica o que é justo. ",
"acts_10_36":"A palavra que ele enviou aos filhos de Israel, anunciando a paz por Jesus Cristo (este é o Senhor de todos) - ",
"acts_10_37":"esta palavra, vós bem sabeis, foi proclamada por toda a Judéia, começando pela Galiléia, depois do batismo que João pregou, ",
"acts_10_38":"concernente a Jesus de Nazaré, como Deus o ungiu com o Espírito Santo e com poder; o qual andou por toda parte, fazendo o bem e curando a todos os oprimidos do Diabo, porque Deus era com ele. ",
"acts_10_39":"Nós somos testemunhas de tudo quanto fez, tanto na terra dos judeus como em Jerusalém; ao qual mataram, pendurando-o num madeiro. ",
"acts_10_40":"A este ressuscitou Deus ao terceiro dia e lhe concedeu que se manifestasse, ",
"acts_10_41":"não a todo povo, mas às testemunhas predeterminadas por Deus, a nós, que comemos e bebemos juntamente com ele depois que ressurgiu dentre os mortos; ",
"acts_10_42":"este nos mandou pregar ao povo, e testificar que ele é o que por Deus foi constituído juiz dos vivos e dos mortos. ",
"acts_10_43":"A ele todos os profetas dão testemunho de que todo o que nele crê receberá a remissão dos pecados pelo seu nome. ",
"acts_10_44":"Enquanto Pedro ainda dizia estas coisas, desceu o Espírito Santo sobre todos os que ouviam a palavra. ",
"acts_10_45":"Os crentes que eram de circuncisão, todos quantos tinham vindo com Pedro, maravilharam-se de que também sobre os gentios se derramasse o dom do Espírito Santo; ",
"acts_10_46":"porque os ouviam falar línguas e magnificar a Deus. ",
"acts_10_47":"Respondeu então Pedro: Pode alguém porventura recusar a água para que não sejam batizados estes que também, como nós, receberam o Espírito Santo? ",
"acts_10_48":"Mandou, pois, que fossem batizados em nome de Jesus Cristo. Então lhe rogaram que ficasse com eles por alguns dias. ",
"acts_11_1":"Ora, ouviram os apóstolos e os irmãos que estavam na Judéia que também os gentios haviam recebido a palavra de Deus. ",
"acts_11_2":"E quando Pedro subiu a Jerusalém, disputavam com ele os que eram da circuncisão, ",
"acts_11_3":"dizendo: Entraste em casa de homens incircuncisos e comeste com eles. ",
"acts_11_4":"Pedro, porém, começou a fazer-lhes uma exposição por ordem, dizendo: ",
"acts_11_5":"Estava eu orando na cidade de Jope, e em êxtase tive uma visão; descia um objeto, como se fosse um grande lençol, sendo baixado do céu pelas quatro pontas, e chegou perto de mim. ",
"acts_11_6":"E, fitando nele os olhos, o contemplava, e vi quadrúpedes da terra, feras, répteis e aves do céu. ",
"acts_11_7":"Ouvi também uma voz que me dizia: Levanta-te, Pedro, mata e come. ",
"acts_11_8":"Mas eu respondi: De modo nenhum, Senhor, pois nunca em minha boca entrou coisa alguma comum e imunda. ",
"acts_11_9":"Mas a voz respondeu-me do céu segunda vez: Não chames tu comum ao que Deus purificou. ",
"acts_11_10":"Sucedeu isto por três vezes; e tudo tornou a recolher-se ao céu. ",
"acts_11_11":"E eis que, nesse momento, pararam em frente à casa onde estávamos três homens que me foram enviados de Cesaréia. ",
"acts_11_12":"Disse-me o Espírito que eu fosse com eles, sem hesitar; e também estes seis irmãos foram comigo e entramos na casa daquele homem. ",
"acts_11_13":"E ele nos contou como vira em pé em sua casa o anjo, que lhe dissera: Envia a Jope e manda chamar a Simão, que tem por sobrenome Pedro, ",
"acts_11_14":"o qual te dirá palavras pelas quais serás salvo, tu e toda a tua casa. ",
"acts_11_15":"Logo que eu comecei a falar, desceu sobre eles o Espírito Santo, como também sobre nós no princípio. ",
"acts_11_16":"Lembrei-me então da palavra do Senhor, como disse: João, na verdade, batizou com água; mas vós sereis batizados no Espírito Santo. ",
"acts_11_17":"Portanto, se Deus lhes deu o mesmo dom que dera também a nós, ao crermos no Senhor Jesus Cristo, quem era eu, para que pudesse resistir a Deus? ",
"acts_11_18":"Ouvindo eles estas coisas, apaziguaram-se e glorificaram a Deus, dizendo: Assim, pois, Deus concedeu também aos gentios o arrependimento para a vida. ",
"acts_11_19":"Aqueles, pois, que foram dispersos pela tribulação suscitada por causa de Estêvão, passaram até a Fenícia, Chipre e Antioquia, não anunciando a ninguém a palavra, senão somente aos judeus. ",
"acts_11_20":"Havia, porém, entre eles alguns cíprios e cirenenses, os quais, entrando em Antioquia, falaram também aos gregos, anunciando o Senhor Jesus. ",
"acts_11_21":"E a mão do Senhor era com eles, e grande número creu e se converteu ao Senhor. ",
"acts_11_22":"Chegou a notícia destas coisas aos ouvidos da igreja em Jerusalém; e enviaram Barnabé a Antioquia; ",
"acts_11_23":"o qual, quando chegou e viu a graça de Deus, se alegrou, e exortava a todos a perseverarem no Senhor com firmeza de coração; ",
"acts_11_24":"porque era homem de bem, e cheio do Espírito Santo e de fé. E muita gente se uniu ao Senhor. ",
"acts_11_25":"Partiu, pois, Barnabé para Tarso, em busca de Saulo; ",
"acts_11_26":"e tendo-o achado, o levou para Antioquia. E durante um ano inteiro reuniram-se naquela igreja e instruíram muita gente; e em Antioquia os discípulos pela primeira vez foram chamados cristãos. ",
"acts_11_27":"Naqueles dias desceram profetas de Jerusalém para Antioquia; ",
"acts_11_28":"e levantando-se um deles, de nome Ágabo, dava a entender pelo Espírito, que haveria uma grande fome por todo o mundo, a qual ocorreu no tempo de Cláudio. ",
"acts_11_29":"E os discípulos resolveram mandar, cada um conforme suas posses, socorro aos irmãos que habitavam na Judéia; ",
"acts_11_30":"o que eles com efeito fizeram, enviando-o aos anciãos por mão de Barnabé e Saulo. ",
"acts_12_1":"Por aquele mesmo tempo o rei Herodes estendeu as mãos sobre alguns da igreja, para os maltratar; ",
"acts_12_2":"e matou à espada Tiago, irmão de João. ",
"acts_12_3":"Vendo que isso agradava aos judeus, continuou, mandando prender também a Pedro. (Eram então os dias dos pães ázimos.) ",
"acts_12_4":"E, havendo-o prendido, lançou-o na prisão, entregando-o a quatro grupos de quatro soldados cada um para o guardarem, tencionando apresentá-lo ao povo depois da páscoa. ",
"acts_12_5":"Pedro, pois, estava guardado na prisão; mas a igreja orava com insistência a Deus por ele. ",
"acts_12_6":"Ora quando Herodes estava para apresentá-lo, nessa mesma noite estava Pedro dormindo entre dois soldados, acorrentado com duas cadeias e as sentinelas diante da porta guardavam a prisão. ",
"acts_12_7":"E eis que sobreveio um anjo do Senhor, e uma luz resplandeceu na prisão; e ele, tocando no lado de Pedro, o despertou, dizendo: Levanta-te depressa. E caíram-lhe das mãos as cadeias. ",
"acts_12_8":"Disse-lhe ainda o anjo: Cinge-te e calça as tuas sandálias. E ele o fez. Disse-lhe mais; Cobre-te com a tua capa e segue-me. ",
"acts_12_9":"Pedro, saindo, o seguia, mesmo sem compreender que era real o que se fazia por intermédio de um anjo, julgando que era uma visão. ",
"acts_12_10":"Depois de terem passado a primeira e a segunda sentinela, chegaram à porta de ferro, que dá para a cidade, a qual se lhes abriu por si mesma; e tendo saído, passaram uma rua, e logo o anjo se apartou dele. ",
"acts_12_11":"Pedro então, tornando a si, disse: Agora sei verdadeiramente que o Senhor enviou o seu anjo, e me livrou da mão de Herodes e de toda a expectativa do povo dos judeus. ",
"acts_12_12":"Depois de assim refletir foi à casa de Maria, mãe de João, que tem por sobrenome Marcos, onde muitas pessoas estavam reunidas e oravam. ",
"acts_12_13":"Quando ele bateu ao portão do pátio, uma criada chamada Rode saiu a escutar; ",
"acts_12_14":"e, reconhecendo a voz de Pedro, de gozo não abriu o portão, mas, correndo para dentro, anunciou que Pedro estava lá fora. ",
"acts_12_15":"Eles lhe disseram: Estás louca. Ela, porém, assegurava que assim era. Eles então diziam: É o seu anjo. ",
"acts_12_16":"Mas Pedro continuava a bater, e, quando abriram, viram-no e pasmaram. ",
"acts_12_17":"Mas ele, acenando-lhes com a mão para que se calassem, contou-lhes como o Senhor o tirara da prisão, e disse: Anunciai isto a Tiago e aos irmãos. E, saindo, partiu para outro lugar. ",
"acts_12_18":"Logo que amanheceu, houve grande alvoroço entre os soldados sobre o que teria sido feito de Pedro. ",
"acts_12_19":"E Herodes, tendo-o procurado e não o achando, inquiriu as sentinelas e mandou que fossem justiçadas; e descendo da Judéia para Cesaréia, demorou-se ali. ",
"acts_12_20":"Ora, Herodes estava muito irritado contra os de Tiro e de Sidom; mas estes, vindo de comum acordo ter com ele e obtendo a amizade de Blasto, camareiro do rei, pediam paz, porquanto o seu país se abastecia do país do rei. ",
"acts_12_21":"num dia designado, Herodes, vestido de trajes reais, sentou- se no trono e dirigia-lhes a palavra. ",
"acts_12_22":"E o povo exclamava: É a voz de um deus, e não de um homem. ",
"acts_12_23":"No mesmo instante o anjo do Senhor o feriu, porque não deu glória a Deus; e, comido de vermes, expirou. ",
"acts_12_24":"E a palavra de Deus crescia e se multiplicava. ",
"acts_12_25":"Barnabé e Saulo, havendo terminando aquele serviço, voltaram de Jerusalém, levando consigo a João, que tem por sobrenome Marcos. ",
"acts_13_1":"Ora, na igreja em Antioquia havia profetas e mestres, a saber: Barnabé, Simeão, chamado Níger, Lúcio de Cirene, Manaém, colaço de Herodes o tetrarca, e Saulo. ",
"acts_13_2":"Enquanto eles ministravam perante o Senhor e jejuavam, disse o Espírito Santo: Separai-me a Barnabé e a Saulo para a obra a que os tenho chamado. ",
"acts_13_3":"Então, depois que jejuaram, oraram e lhes impuseram as mãos, os despediram. ",
"acts_13_4":"Estes, pois, enviados pelo Espírito Santo, desceram a Selêucia e dali navegaram para Chipre. ",
"acts_13_5":"Chegados a Salamina, anunciavam a palavra de Deus nas sinagogas dos judeus, e tinham a João como auxiliar. ",
"acts_13_6":"Havendo atravessado a ilha toda até Pafos, acharam um certo mago, falso profeta, judeu, chamado Bar-Jesus, ",
"acts_13_7":"que estava com o procônsul Sérgio Paulo, homem sensato. Este chamou a Barnabé e Saulo e mostrou desejo de ouvir a palavra de Deus. ",
"acts_13_8":"Mas resistia-lhes Elimas, o encantador (porque assim se interpreta o seu nome), procurando desviar a fé do procônsul. ",
"acts_13_9":"Todavia Saulo, também chamado Paulo, cheio do Espírito Santo, fitando os olhos nele, ",
"acts_13_10":"disse: ç filho do Diabo, cheio de todo o engano e de toda a malícia, inimigo de toda a justiça, não cessarás de perverter os caminhos retos do Senhor? ",
"acts_13_11":"Agora eis a mão do Senhor sobre ti, e ficarás cego, sem ver o sol por algum tempo. Imediatamente caiu sobre ele uma névoa e trevas e, andando à roda, procurava quem o guiasse pela mão. ",
"acts_13_12":"Então o procônsul, vendo o que havia acontecido, creu, maravilhando-se da doutrina do Senhor. ",
"acts_13_13":"Tendo Paulo e seus companheiros navegado de Pafos, chegaram a Perge, na Panfília. João, porém, apartando-se deles, voltou para Jerusalém. ",
"acts_13_14":"Mas eles, passando de Perge, chegaram a Antioquia da Psídia; e entrando na sinagoga, no dia de sábado, sentaram-se. ",
"acts_13_15":"Depois da leitura da lei e dos profetas, os chefes da sinagoga mandaram dizer-lhes: Irmãos, se tendes alguma palavra de exortação ao povo, falai. ",
"acts_13_16":"Então Paulo se levantou e, pedindo silêncio com a mão, disse: Varões israelitas, e os que temeis a Deus, ouvi: ",
"acts_13_17":"O Deus deste povo de Israel escolheu a nossos pais, e exaltou o povo, sendo eles estrangeiros na terra do Egito, de onde os tirou com braço poderoso, ",
"acts_13_18":"e suportou-lhes os maus costumes no deserto por espaço de quase quarenta anos; ",
"acts_13_19":"e, havendo destruído as sete nações na terra de Canaã, deu- lhes o território delas por herança durante cerca de quatrocentos e cinquenta anos. ",
"acts_13_20":"Depois disto, deu-lhes juízes até o profeta Samuel. ",
"acts_13_21":"Então pediram um rei, e Deus lhes deu por quarenta anos a Saul, filho de Cis, varão da tribo de Benjamim. ",
"acts_13_22":"E tendo deposto a este, levantou-lhes como rei a Davi, ao qual também, dando testemunho, disse: Achei a Davi, filho de Jessé, homem segundo o meu coração, que fará toda a minha vontade. ",
"acts_13_23":"Da descendência deste, conforme a promessa, trouxe Deus a Israel um Salvador, Jesus; ",
"acts_13_24":"havendo João, antes da aparecimento dele, pregado a todo o povo de Israel o batismo de arrependimento. ",
"acts_13_25":"Mas João, quando completava a carreira, dizia: Quem pensais vós que su sou? Eu não sou o Cristo, mas eis que após mim vem aquele a quem não sou digno de desatar as alparcas dos pés. ",
"acts_13_26":"Irmãos, filhos da estirpe de Abraão, e os que dentre vós temem a Deus, a nós é enviada a palavra desta salvação. ",
"acts_13_27":"Pois, os que habitam em Jerusalém e as suas autoridades, porquanto não conheceram a este Jesus, condenando-o, cumpriram as mesmas palavras dos profetas que se ouvem ler todos os sábados. ",
"acts_13_28":"E, se bem que não achassem nele nenhuma causa de morte, pediram a Pilatos que ele fosse morto. ",
"acts_13_29":"Quando haviam cumprido todas as coisas que dele estavam escritas, tirando-o do madeiro, o puseram na sepultura; ",
"acts_13_30":"mas Deus o ressuscitou dentre os mortos; ",
"acts_13_31":"e ele foi visto durante muitos dias por aqueles que com ele subiram da Galiléia a Jerusalém, os quais agora são suas testemunhas para com o povo. ",
"acts_13_32":"E nós vos anunciamos as boas novas da promessa, feita aos pais, ",
"acts_13_33":"a qual Deus nos tem cumprido, a nós, filhos deles, levantando a Jesus, como também está escrito no salmo segundo: Tu és meu Filho, hoje te gerei. ",
"acts_13_34":"E no tocante a que o ressuscitou dentre os mortos para nunca mais tornar à corrupção, falou Deus assim: Dar-vos-ei as santas e fiéis bênçãos de Davi; ",
"acts_13_35":"pelo que ainda em outro salmo diz: Não permitirás que o teu Santo veja a corrupção. ",
"acts_13_36":"Porque Davi, na verdade, havendo servido a sua própria geração pela vontade de Deus, dormiu e foi depositado junto a seus pais e experimentou corrupção. ",
"acts_13_37":"Mas aquele a quem Deus ressuscitou nenhuma corrupção experimentou. ",
"acts_13_38":"Seja-vos pois notório, varões, que por este se vos anuncia a remissão dos pecados. ",
"acts_13_39":"E de todas as coisas de que não pudestes ser justificados pela lei de Moisés, por ele é justificado todo o que crê. ",
"acts_13_40":"Cuidai pois que não venha sobre vós o que está dito nos profetas: ",
"acts_13_41":"Vede, ó desprezadores, admirai-vos e desaparecei; porque realizo uma obra em vossos dias, obra em que de modo algum crereis, se alguém vo-la contar. ",
"acts_13_42":"Quando iam saindo, rogavam que estas palavras lhes fossem repetidas no sábado seguinte. ",
"acts_13_43":"E, despedida a sinagoga, muitos judeus e prosélitos devotos seguiram a Paulo e Barnabé, os quais, falando-lhes, os exortavam a perseverarem na graça de Deus. ",
"acts_13_44":"No sábado seguinte reuniu-se quase toda a cidade para ouvir a palavra de Deus. ",
"acts_13_45":"Mas os judeus, vendo as multidões, encheram-se de inveja e, blasfemando, contradiziam o que Paulo falava. ",
"acts_13_46":"Então Paulo e Barnabé, falando ousadamente, disseram: Era mister que a vós se pregasse em primeiro lugar a palavra de Deus; mas, visto que a rejeitais, e não vos julgais dignos da vida eterna, eis que nos viramos para os gentios; ",
"acts_13_47":"porque assim nos ordenou o Senhor: Eu te pus para luz dos gentios, a fim de que sejas para salvação até os confins da terra. ",
"acts_13_48":"Os gentios, ouvindo isto, alegravam-se e glorificavam a palavra do Senhor; e creram todos quantos haviam sido destinados para a vida eterna. ",
"acts_13_49":"E divulgava-se a palavra do Senhor por toda aquela região. ",
"acts_13_50":"Mas os judeus incitaram as mulheres devotas de alta posição e os principais da cidade, suscitaram uma perseguição contra Paulo e Barnabé, e os lançaram fora dos seus termos. ",
"acts_13_51":"Mas estes, sacudindo contra eles o pó dos seus pés, partiram para Icônio. ",
"acts_13_52":"Os discípulos, porém, estavam cheios de alegria e do Espírito Santo. ",
"acts_14_1":"Em Icônio entraram juntos na sinagoga dos judeus e falaram de tal modo que creu uma grande multidão tanto de judeus como de gregos. ",
"acts_14_2":"Mas os judeus incrédulos excitaram e irritaram os ânimos dos gentios contra os irmãos. ",
"acts_14_3":"Eles, entretanto, se demoraram ali por muito tempo, falando ousadamente acerca do Senhor, o qual dava testemunho à palavra da sua graça, concedendo que por suas mãos se fizessem sinais e prodígios. ",
"acts_14_4":"E se dividiu o povo da cidade; uns eram pelos judeus, e outros pelos apóstolos. ",
"acts_14_5":"E, havendo um motim tanto dos gentios como dos judeus, juntamente com as suas autoridades, para os ultrajarem e apedrejarem, ",
"acts_14_6":"eles, sabendo-o, fugiram para Listra e Derbe, cidades da Licaônia, e a região circunvizinha; ",
"acts_14_7":"e ali pregavam o evangelho. ",
"acts_14_8":"Em Listra estava sentado um homem aleijado dos pés, coxo de nascença e que nunca tinha andado. ",
"acts_14_9":"Este ouvia falar Paulo, que, fitando nele os olhos e vendo que tinha fé para ser curado, ",
"acts_14_10":"disse em alta voz: Levanta-te direito sobre os teus pés. E ele saltou, e andava. ",
"acts_14_11":"As multidões, vendo o que Paulo fizera, levantaram a voz, dizendo em língua licaônica: Fizeram-se os deuses semelhantes aos homens e desceram até nós. ",
"acts_14_12":"A Barnabé chamavam Júpiter e a Paulo, Mercúrio, porque era ele o que dirigia a palavra. ",
"acts_14_13":"O sacerdote de Júpiter, cujo templo estava em frente da cidade, trouxe para as portas touros e grinaldas e, juntamente com as multidões, queria oferecer-lhes sacrifícios. ",
"acts_14_14":"Quando, porém, os apóstolos Barnabé e Paulo ouviram isto, rasgaram as suas vestes e saltaram para o meio da multidão, clamando ",
"acts_14_15":"e dizendo: Senhores, por que fazeis estas coisas? Nós também somos homens, de natureza semelhante à vossa, e vos anunciamos o evangelho para que destas práticas vãs vos convertais ao Deus vivo, que fez o céu, a terra, o mar, e tudo quanto há neles; ",
"acts_14_16":"o qual nos tempos passados permitiu que todas as nações andassem nos seus próprios caminhos. ",
"acts_14_17":"Contudo não deixou de dar testemunho de si mesmo, fazendo o bem, dando-vos chuvas do céu e estações frutíferas, enchendo-vos de mantimento, e de alegria os vossos corações. ",
"acts_14_18":"E dizendo isto, com dificuldade impediram as multidões de lhes oferecerem sacrifícios. ",
"acts_14_19":"Sobrevieram, porém, judeus de Antioquia e de Icônio e, havendo persuadido as multidões, apedrejaram a Paulo, e arrastaram-no para fora da cidade, cuidando que estava morto. ",
"acts_14_20":"Mas quando os discípulos o rodearam, ele se levantou e entrou na cidade. No dia seguinte partiu com Barnabé para Derbe. ",
"acts_14_21":"E, tendo anunciado o evangelho naquela cidade e feito muitos discípulos, voltaram para Listra, Icônio e Antioquia, ",
"acts_14_22":"confirmando as almas dos discípulos, exortando-os a perseverarem na fé, dizendo que por muitas tribulações nos é necessário entrar no reino de Deus. ",
"acts_14_23":"E, havendo-lhes feito eleger anciãos em cada igreja e orado com jejuns, os encomendaram ao Senhor em quem haviam crido. ",
"acts_14_24":"Atravessando então a Pisídia, chegaram à Panfília. ",
"acts_14_25":"E, tendo anunciado a palavra em Perge, desceram a Atália. ",
"acts_14_26":"E dali navegaram para Antioquia, donde tinham sido encomendados à graça de Deus para a obra que acabavam de cumprir. ",
"acts_14_27":"Quando chegaram e reuniram a igreja, relataram tudo quanto Deus fizera por meio deles, e como abrira aos gentios a porta da fé. ",
"acts_14_28":"E ficaram ali não pouco tempo, com os discípulos. ",
"acts_15_1":"Então alguns que tinham descido da Judéia ensinavam aos irmãos: Se não vos circuncidardes, segundo o rito de Moisés, não podeis ser salvos. ",
"acts_15_2":"Tendo Paulo e Barnabé contenda e não pequena discussão com eles, os irmãos resolveram que Paulo e Barnabé e mais alguns dentre eles subissem a Jerusalém, aos apóstolos e aos anciãos, por causa desta questão. ",
"acts_15_3":"Eles, pois, sendo acompanhados pela igreja por um trecho do caminho, passavam pela Fenícia e por Samária, contando a conversão dos gentios; e davam grande alegria a todos os irmãos. ",
"acts_15_4":"E, quando chegaram a Jerusalém, foram recebidos pela igreja e pelos apóstolos e anciãos, e relataram tudo quanto Deus fizera por meio deles. ",
"acts_15_5":"Mas alguns da seita dos fariseus, que tinham crido, levantaram-se dizendo que era necessário circuncidá-los e mandar-lhes observar a lei de Moisés. ",
"acts_15_6":"Congregaram-se pois os apóstolos e os anciãos para considerar este assunto. ",
"acts_15_7":"E, havendo grande discussão, levantou-se Pedro e disse-lhes: Irmãos, bem sabeis que já há muito tempo Deus me elegeu dentre vós, para que os gentios ouvissem da minha boca a palavra do evangelho e cressem. ",
"acts_15_8":"E Deus, que conhece os corações, testemunhou a favor deles, dando-lhes o Espírito Santo, assim como a nós; ",
"acts_15_9":"e não fez distinção alguma entre eles e nós, purificando os seus corações pela fé. ",
"acts_15_10":"Agora, pois, por que tentais a Deus, pondo sobre a cerviz dos discípulos um jugo que nem nossos pais nem nós pudemos suportar? ",
"acts_15_11":"Mas cremos que somos salvos pela graça do Senhor Jesus, do mesmo modo que eles também. ",
"acts_15_12":"Então toda a multidão se calou e escutava a Barnabé e a Paulo, que contavam quantos sinais e prodígios Deus havia feito por meio deles entre os gentios. ",
"acts_15_13":"Depois que se calaram, Tiago, tomando a palavra, disse: Irmãos, ouvi-me: ",
"acts_15_14":"Simão relatou como primeiramente Deus visitou os gentios para tomar dentre eles um povo para o seu Nome. ",
"acts_15_15":"E com isto concordam as palavras dos profetas; como está escrito: ",
"acts_15_16":"Depois disto voltarei, e reedificarei o tabernáculo de Davi, que está caído; reedificarei as suas ruínas, e tornarei a levantá-lo; ",
"acts_15_17":"para que o resto dos homens busque ao Senhor, sim, todos os gentios, sobre os quais é invocado o meu nome, ",
"acts_15_18":"diz o Senhor que faz estas coisas, que são conhecidas desde a antiguidade. ",
"acts_15_19":"Por isso, julgo que não se deve perturbar aqueles, dentre os gentios, que se convertem a Deus, ",
"acts_15_20":"mas escrever-lhes que se abstenham das contaminações dos ídolos, da prostituição, do que é sufocado e do sangue. ",
"acts_15_21":"Porque Moisés, desde tempos antigos, tem em cada cidade homens que o preguem, e cada sábado é lido nas sinagogas. ",
"acts_15_22":"Então pareceu bem aos apóstolos e aos anciãos com toda a igreja escolher homens dentre eles e enviá-los a Antioquia com Paulo e Barnabé, a saber: Judas, chamado Barsabás, e Silas, homens influentes entre os irmãos. ",
"acts_15_23":"E por intermédio deles escreveram o seguinte: Os apóstolos e os anciãos, irmãos, aos irmãos dentre os gentios em Antioquia, na Síria e na Cicília, saúde. ",
"acts_15_24":"Portanto ouvimos que alguns dentre nós, aos quais nada mandamos, vos têm perturbado com palavras, confundindo as vossas almas, ",
"acts_15_25":"pareceu-nos bem, tendo chegado a um acordo, escolher alguns homens e enviá-los com os nossos amados Barnabé e Paulo, ",
"acts_15_26":"homens que têm exposto as suas vidas pelo nome de nosso Senhor Jesus Cristo. ",
"acts_15_27":"Enviamos portanto Judas e Silas, os quais também por palavra vos anunciarão as mesmas coisas. ",
"acts_15_28":"Porque pareceu bem ao Espírito Santo e a nós não vos impor maior encargo além destas coisas necessárias: ",
"acts_15_29":"Que vos abstenhais das coisas sacrificadas aos ídolos, e do sangue, e da carne sufocada, e da prostituição; e destas coisas fareis bem de vos guardar. Bem vos vá. ",
"acts_15_30":"Então eles, tendo-se despedido, desceram a Antioquia e, havendo reunido a assembléia, entregaram a carta. ",
"acts_15_31":"E, quando a leram, alegraram-se pela consolação. ",
"acts_15_32":"Depois Judas e Silas, que também eram profetas, exortaram os irmãos com muitas palavras e os fortaleceram. ",
"acts_15_33":"E, tendo-se demorado ali por algum tempo, foram pelos irmãos despedidos em paz, de volta aos que os haviam mandado. ",
"acts_15_34":"[Mas pareceu bem a Silas ficar ali.] ",
"acts_15_35":"Mas Paulo e Barnabé demoraram-se em Antioquia, ensinando e pregando com muitos outros a palavra do Senhor. ",
"acts_15_36":"Decorridos alguns dias, disse Paulo a Barnabé: Tornemos a visitar os irmãos por todas as cidades em que temos anunciado a palavra do Senhor, para ver como vão. ",
"acts_15_37":"Ora, Barnabé queria que levassem também a João, chamado Marcos. ",
"acts_15_38":"Mas a Paulo não parecia razoável que tomassem consigo aquele que desde a Panfília se tinha apartado deles e não os tinha acompanhado no trabalho. ",
"acts_15_39":"E houve entre eles tal desavença que se separaram um do outro, e Barnabé, levando consigo a Marcos, navegou para Chipre. ",
"acts_15_40":"Mas Paulo, tendo escolhido a Silas, partiu encomendado pelos irmãos à graça do Senhor. ",
"acts_15_41":"E passou pela Síria e Cilícia, fortalecendo as igrejas. ",
"acts_16_1":"Chegou também a Derbe e Listra. E eis que estava ali certo discípulo por nome Timóteo, filho de uma judia crente, mas de pai grego; ",
"acts_16_2":"do qual davam bom testemunho os irmãos em Listra e Icônio. ",
"acts_16_3":"Paulo quis que este fosse com ele e, tomando-o, o circuncidou por causa dos judeus que estavam naqueles lugares; porque todos sabiam que seu pai era grego. ",
"acts_16_4":"Quando iam passando pelas cidades, entregavam aos irmãos, para serem observadas, as decisões que haviam sido tomadas pelos apóstolos e anciãos em Jerusalém. ",
"acts_16_5":"Assim as igrejas eram confirmadas na fé, e dia a dia cresciam em número. ",
"acts_16_6":"Atravessaram a região frígio-gálata, tendo sido impedidos pelo Espírito Santo de anunciar a palavra na Ásia; ",
"acts_16_7":"e tendo chegado diante da Mísia, tentavam ir para Bitínia, mas o Espírito de Jesus não lho permitiu. ",
"acts_16_8":"Então, passando pela Mísia, desceram a Trôade. ",
"acts_16_9":"De noite apareceu a Paulo esta visão: estava ali em pé um homem da Macedônia, que lhe rogava: Passa à Macedônia e ajuda-nos. ",
"acts_16_10":"E quando ele teve esta visão, procuravamos logo partir para a Macedônia, concluindo que Deus nos havia chamado para lhes anunciarmos o evangelho. ",
"acts_16_11":"Navegando, pois, de Trôade, fomos em direitura a Samotrácia, e no dia seguinte a Neápolis; ",
"acts_16_12":"e dali para Filipos, que é a primeira cidade desse distrito da Macedônia, e colônia romana; e estivemos alguns dias nessa cidade. ",
"acts_16_13":"No sábado saímos portas afora para a beira do rio, onde julgávamos haver um lugar de oração e, sentados, falávamos às mulheres ali reunidas. ",
"acts_16_14":"E certa mulher chamada Lídia, vendedora de púrpura, da cidade de Tiatira, e que temia a Deus, nos escutava e o Senhor lhe abriu o coração para atender às coisas que Paulo dizia. ",
"acts_16_15":"Depois que foi batizada, ela e a sua casa, rogou-nos, dizendo: Se haveis julgado que eu sou fiel ao Senhor, entrai em minha casa, e ficai ali. E nos constrangeu a isso. ",
"acts_16_16":"Ora, aconteceu que quando íamos ao lugar de oração, nos veio ao encontro uma jovem que tinha um espírito adivinhador, e que, adivinhando, dava grande lucro a seus senhores. ",
"acts_16_17":"Ela, seguindo a Paulo e a nós, clamava, dizendo: São servos do Deus Altíssimo estes homens que vos anunciam um caminho de salvação. ",
"acts_16_18":"E fazia isto por muitos dias. Mas Paulo, perturbado, voltou- se e disse ao espírito: Eu te ordeno em nome de Jesus Cristo que saias dela. E na mesma hora saiu. ",
"acts_16_19":"Ora, vendo seus senhores que a esperança do seu lucro havia desaparecido, prenderam a Paulo e Silas, e os arrastaram para uma praça à presença dos magistrados. ",
"acts_16_20":"E, apresentando-os aos magistrados, disseram: Estes homens, sendo judeus, estão perturbando muito a nossa cidade. ",
"acts_16_21":"e pregam costumes que não nos é lícito receber nem praticar, sendo nós romanos. ",
"acts_16_22":"A multidão levantou-se à uma contra eles, e os magistrados, rasgando-lhes os vestidos, mandaram açoitá-los com varas. ",
"acts_16_23":"E, havendo-lhes dado muitos açoites, os lançaram na prisão, mandando ao carcereiro que os guardasse com segurança. ",
"acts_16_24":"Ele, tendo recebido tal ordem, os lançou na prisão interior e lhes segurou os pés no tronco. ",
"acts_16_25":"Pela meia-noite Paulo e Silas oravam e cantavam hinos a Deus, enquanto os presos os escutavam. ",
"acts_16_26":"De repente houve um tão grande terremoto que foram abalados os alicerces do cárcere, e logo se abriram todas as portas e foram soltos os grilhões de todos. ",
"acts_16_27":"Ora, o carcereiro, tendo acordado e vendo abertas as portas da prisão, tirou a espada e ia suicidar-se, supondo que os presos tivessem fugido. ",
"acts_16_28":"Mas Paulo bradou em alta voz, dizendo: Não te faças nenhum mal, porque todos aqui estamos. ",
"acts_16_29":"Tendo ele pedido luz, saltou dentro e, todo trêmulo, se prostrou ante Paulo e Silas ",
"acts_16_30":"e, tirando-os para fora, disse: Senhores, que me é necessário fazer para me salvar? ",
"acts_16_31":"Responderam eles: Crê no Senhor Jesus e serás salvo, tu e tua casa. ",
"acts_16_32":"Então lhe pregaram a palavra de Deus, e a todos os que estavam em sua casa. ",
"acts_16_33":"Tomando-os ele consigo naquela mesma hora da noite, lavou- lhes as feridas; e logo foi batizado, ele e todos os seus. ",
"acts_16_34":"Então os fez subir para sua casa, pôs-lhes a mesa e alegrou- se muito com toda a sua casa, por ter crido em Deus. ",
"acts_16_35":"Quando amanheceu, os magistrados mandaram quadrilheiros a dizer: Soltai aqueles homens. ",
"acts_16_36":"E o carcereiro transmitiu a Paulo estas palavras, dizendo: Os magistrados mandaram que fosseis soltos; agora, pois, saí e ide em paz. ",
"acts_16_37":"Mas Paulo respondeu-lhes: Açoitaram-nos publicamente sem sermos condenados, sendo cidadãos romanos, e nos lançaram na prisão, e agora encobertamente nos lançam fora? De modo nenhum será assim; mas venham eles mesmos e nos tirem. ",
"acts_16_38":"E os quadrilheiros foram dizer aos magistrados estas palavras, e estes temeram quando ouviram que eles eram romanos; ",
"acts_16_39":"vieram, pediram-lhes desculpas e, tirando-os para fora, rogavam que se retirassem da cidade. ",
"acts_16_40":"Então eles saíram da prisão, entraram em casa de Lídia, e, vendo os irmãos, os confortaram, e partiram. ",
"acts_17_1":"Tendo passado por Anfípolis e Apolônia, chegaram a Tessalônica, onde havia uma sinagoga dos judeus. ",
"acts_17_2":"Ora, Paulo, segundo o seu costume, foi ter com eles; e por três sábados discutiu com eles as Escrituras, ",
"acts_17_3":"expondo e demonstrando que era necessário que o Cristo padecesse e ressuscitasse dentre os mortos; este Jesus que eu vos anuncio, dizia ele, é o Cristo. ",
"acts_17_4":"E alguns deles ficaram persuadidos e aderiram a Paulo e Silas, bem como grande multidão de gregos devotos e não poucas mulheres de posição. ",
"acts_17_5":"Mas os judeus, movidos de inveja, tomando consigo alguns homens maus dentre os vadios e ajuntando o povo, alvoroçavam a cidade e, assaltando a casa de Jáson, os procuravam para entregá-los ao povo. ",
"acts_17_6":"Porém, não os achando, arrastaram Jáson e alguns irmãos à presença dos magistrados da cidade, clamando: Estes que têm transtornado o mundo chegaram também aqui, ",
"acts_17_7":"os quais Jáson acolheu; e todos eles procedem contra os decretos de César, dizendo haver outro rei, que é Jesus. ",
"acts_17_8":"Assim alvoroçaram a multidão e os magistrados da cidade, que ouviram estas coisas. ",
"acts_17_9":"Tendo, porém, recebido fiança de Jáson e dos demais, soltaram-nos. ",
"acts_17_10":"E logo, de noite, os irmãos enviaram Paulo e Silas para Beréia; tendo eles ali chegado, foram à sinagoga dos judeus. ",
"acts_17_11":"Ora, estes eram mais nobres do que os de Tessalônica, porque receberam a palavra com toda avidez, examinando diariamente as Escrituras para ver se estas coisas eram assim. ",
"acts_17_12":"De sorte que muitos deles creram, bem como bom número de mulheres gregas de alta posição e não poucos homens. ",
"acts_17_13":"Mas, logo que os judeus de Tessalônica souberam que também em Beréia era anunciada por Paulo a palavra de Deus, foram lá agitar e sublevar as multidões. ",
"acts_17_14":"Imediatamente os irmãos fizeram sair a Paulo para que fosse até o mar; mas Silas e Timóteo ficaram ali. ",
"acts_17_15":"E os que acompanhavam a Paulo levaram-no até Atenas e, tendo recebido ordem para Silas e Timóteo a fim de que estes fossem ter com ele o mais depressa possível, partiram. ",
"acts_17_16":"Enquanto Paulo os esperava em Atenas, revoltava-se nele o seu espírito, vendo a cidade cheia de ídolos. ",
"acts_17_17":"Argumentava, portanto, na sinagoga com os judeus e os gregos devotos, e na praça todos os dias com os que se encontravam ali. ",
"acts_17_18":"Ora, alguns filósofos epicureus e estóicos disputavam com ele. Uns diziam: Que quer dizer este paroleiro? E outros: Parece ser pregador de deuses estranhos; pois anunciava a boa nova de Jesus e a ressurreição. ",
"acts_17_19":"E, tomando-o, o levaram ao Areópago, dizendo: Poderemos nós saber que nova doutrina é essa de que falas? ",
"acts_17_20":"Pois tu nos trazes aos ouvidos coisas estranhas; portanto queremos saber o que vem a ser isto. ",
"acts_17_21":"Ora, todos os atenienses, como também os estrangeiros que ali residiam, de nenhuma outra coisa se ocupavam senão de contar ou de ouvir a última novidade. ",
"acts_17_22":"Então Paulo, estando de pé no meio do Areópago, disse: Varões atenienses, em tudo vejo que sois excepcionalmente religiosos; ",
"acts_17_23":"Porque, passando eu e observando os objetos do vosso culto, encontrei também um altar em que estava escrito: AO DEUS DESCONHECIDO. Esse, pois, que vós honrais sem o conhecer, é o que vos anuncio. ",
"acts_17_24":"O Deus que fez o mundo e tudo o que nele há, sendo ele Senhor do céu e da terra, não habita em templos feitos por mãos de homens; ",
"acts_17_25":"nem tampouco é servido por mãos humanas, como se necessitasse de alguma coisa; pois ele mesmo é quem dá a todos a vida, a respiração e todas as coisas; ",
"acts_17_26":"e de um só fez todas as raças dos homens, para habitarem sobre toda a face da terra, determinando-lhes os tempos já dantes ordenados e os limites da sua habitação; ",
"acts_17_27":"para que buscassem a Deus, se porventura, tateando, o pudessem achar, o qual, todavia, não está longe de cada um de nós; ",
"acts_17_28":"porque nele vivemos, e nos movemos, e existimos; como também alguns dos vossos poetas disseram: Pois dele também somos geração. ",
"acts_17_29":"Sendo nós, pois, geração de Deus, não devemos pensar que a divindade seja semelhante ao ouro, ou à prata, ou à pedra esculpida pela arte e imaginação do homem. ",
"acts_17_30":"Mas Deus, não levando em conta os tempos da ignorância, manda agora que todos os homens em todo lugar se arrependam; ",
"acts_17_31":"porquanto determinou um dia em que com justiça há de julgar o mundo, por meio do varão que para isso ordenou; e disso tem dado certeza a todos, ressuscitando-o dentre os mortos. ",
"acts_17_32":"Mas quando ouviram falar em ressurreição de mortos, uns escarneciam, e outros diziam: Acerca disso te ouviremos ainda outra vez. ",
"acts_17_33":"Assim Paulo saiu do meio deles. ",
"acts_17_34":"Todavia, alguns homens aderiram a ele, e creram, entre os quais Dionísio, o areopagita, e uma mulher por nome Dâmaris, e com eles outros. ",
"acts_18_1":"Depois disto Paulo partiu para Atenas e chegou a Corinto. ",
"acts_18_2":"E encontrando um judeu por nome Áqüila, natural do Ponto, que pouco antes viera da Itália, e Priscila, sua mulher (porque Cláudio tinha decretado que todos os judeus saíssem de Roma), foi ter com eles, ",
"acts_18_3":"e, por ser do mesmo ofício, com eles morava, e juntos trabalhavam; pois eram, por ofício, fabricantes de tendas. ",
"acts_18_4":"Ele discutia todos os sábados na sinagoga, e persuadia a judeus e gregos. ",
"acts_18_5":"Quando Silas e Timóteo desceram da Macedônia, Paulo dedicou- se inteiramente à palavra, testificando aos judeus que Jesus era o Cristo. ",
"acts_18_6":"Como estes, porém, se opusessem e proferissem injúrias, sacudiu ele as vestes e disse-lhes: O vosso sangue seja sobre a vossa cabeça; eu estou limpo, e desde agora vou para os gentios. ",
"acts_18_7":"E saindo dali, entrou em casa de um homem temente a Deus, chamado Tito Justo, cuja casa ficava junto da sinagoga. ",
"acts_18_8":"Crispo, chefe da sinagoga, creu no Senhor com toda a sua casa; e muitos dos coríntios, ouvindo, criam e eram batizados. ",
"acts_18_9":"E de noite disse o Senhor em visão a Paulo: Não temas, mas fala e não te cales; ",
"acts_18_10":"porque eu estou contigo e ninguém te acometerá para te fazer mal, pois tenho muito povo nesta cidade. ",
"acts_18_11":"E ficou ali um ano e seis meses, ensinando entre eles a palavra de Deus. ",
"acts_18_12":"Sendo Gálio procônsul da Acaia, levantaram-se os judeus de comum acordo contra Paulo, e o levaram ao tribunal, ",
"acts_18_13":"dizendo: Este persuade os homens a render culto a Deus de um modo contrário à lei. ",
"acts_18_14":"E, quando Paulo estava para abrir a boca, disse Gálio aos judeus: Se de fato houvesse, ó judeus, algum agravo ou crime perverso, com razão eu vos sofreria; ",
"acts_18_15":"mas, se são questões de palavras, de nomes, e da vossa lei, disso cuidai vós mesmos; porque eu não quero ser juiz destas coisas. ",
"acts_18_16":"E expulsou-os do tribunal. ",
"acts_18_17":"Então todos agarraram Sóstenes, chefe da sinagoga, e o espancavam diante do tribunal; e Gálio não se importava com nenhuma dessas coisas. ",
"acts_18_18":"Paulo, tendo ficado ali ainda muitos dias, despediu-se dos irmãos e navegou para a Síria, e com ele Priscila e Áqüila, havendo rapado a cabeça em Cencréia, porque tinha voto. ",
"acts_18_19":"E eles chegaram a Éfeso, onde Paulo os deixou; e tendo entrado na sinagoga, discutia com os judeus. ",
"acts_18_20":"Estes rogavam que ficasse por mais algum tempo, mas ele não anuiu, ",
"acts_18_21":"antes se despediu deles, dizendo: Se Deus quiser, de novo voltarei a vós; e navegou de Éfeso. ",
"acts_18_22":"Tendo chegado a Cesaréia, subiu a Jerusalém e saudou a igreja, e desceu a Antioquia. ",
"acts_18_23":"E, tendo demorado ali algum tempo, partiu, passando sucessivamente pela região da Galácia e da Frígia, fortalecendo a todos os discípulos. ",
"acts_18_24":"Ora, chegou a Éfeso certo judeu chamado Apolo, natural de Alexandria, homem eloqüente e poderoso nas Escrituras. ",
"acts_18_25":"Era ele instruído no caminho do Senhor e, sendo fervoroso de espírito, falava e ensinava com precisão as coisas concernentes a Jesus, conhecendo entretanto somente o batismo de João. ",
"acts_18_26":"Ele começou a falar ousadamente na sinagoga: mas quando Priscila e Áqüila o ouviram, levaram-no consigo e lhe expuseram com mais precisão o caminho de Deus. ",
"acts_18_27":"Querendo ele passar à Acáia, os irmãos o animaram e escreveram aos discípulos que o recebessem; e tendo ele chegado, auxiliou muito aos que pela graça haviam crido. ",
"acts_18_28":"Pois com grande poder refutava publicamente os judeus, demonstrando pelas escrituras que Jesus era o Cristo. ",
"acts_19_1":"E sucedeu que, enquanto Apolo estava em Corinto, Paulo tendo atravessado as regiões mais altas, chegou a Éfeso e, achando ali alguns discípulos, ",
"acts_19_2":"perguntou-lhes: Recebestes vós o Espírito Santo quando crestes? Responderam-lhe eles: Não, nem sequer ouvimos que haja Espírito Santo. ",
"acts_19_3":"Tornou-lhes ele: Em que fostes batizados então? E eles disseram: No batismo de João. ",
"acts_19_4":"Mas Paulo respondeu: João administrou o batismo do arrependimento, dizendo ao povo que cresse naquele que após ele havia de vir, isto é, em Jesus. ",
"acts_19_5":"Quando ouviram isso, foram batizados em nome do Senhor Jesus. ",
"acts_19_6":"Havendo-lhes Paulo imposto as mãos, veio sobre eles o Espírito Santo, e falavam em línguas e profetizavam. ",
"acts_19_7":"E eram ao todo uns doze homens. ",
"acts_19_8":"Paulo, entrando na sinagoga, falou ousadamente por espaço de três meses, discutindo e persuadindo acerca do reino de Deus. ",
"acts_19_9":"Mas, como alguns deles se endurecessem e não obedecessem, falando mal do Caminho diante da multidão, apartou-se deles e separou os discípulos, discutindo diariamente na escola de Tirano. ",
"acts_19_10":"Durou isto por dois anos; de maneira que todos os que habitavam na Ásia, tanto judeus como gregos, ouviram a palavra do Senhor. ",
"acts_19_11":"E Deus pelas mãos de Paulo fazia milagres extraordinários, ",
"acts_19_12":"de sorte que lenços e aventais eram levados do seu corpo aos enfermos, e as doenças os deixavam e saíam deles os espíritos malignos. ",
"acts_19_13":"Ora, também alguns dos exorcistas judeus, ambulantes, tentavam invocar o nome de Jesus sobre os que tinham espíritos malignos, dizendo: Esconjuro-vos por Jesus a quem Paulo prega. ",
"acts_19_14":"E os que faziam isto eram sete filhos de Ceva, judeu, um dos principais sacerdotes. ",
"acts_19_15":"respondendo, porém, o espírito maligno, disse: A Jesus conheço, e sei quem é Paulo; mas vós, quem sois? ",
"acts_19_16":"Então o homem, no qual estava o espírito maligno, saltando sobre eles, apoderou-se de dois e prevaleceu contra eles, de modo que, nus e feridos, fugiram daquela casa. ",
"acts_19_17":"E isto tornou-se conhecido de todos os que moravam em Éfeso, tanto judeus como gregos; e veio temor sobre todos eles, e o nome do Senhor Jesus era engrandecido. ",
"acts_19_18":"E muitos dos que haviam crido vinham, confessando e revelando os seus feitos. ",
"acts_19_19":"Muitos também dos que tinham praticado artes mágicas ajuntaram os seus livros e os queimaram na presença de todos; e, calculando o valor deles, acharam que montava a cinqüenta mil moedas de prata. ",
"acts_19_20":"Assim a palavra do Senhor crescia poderosamente e prevalecia. ",
"acts_19_21":"Cumpridas estas coisas, Paulo propôs, em seu espírito, ir a Jerusalém, passando pela Macedônia e pela Acaia, porque dizia: Depois de haver estado ali, é-me necessário ver também Roma. ",
"acts_19_22":"E, enviando à Macedônia dois dos que o auxiliavam, Timóteo e Erasto, ficou ele por algum tempo na Ásia. ",
"acts_19_23":"Por esse tempo houve um não pequeno alvoroço acerca do Caminho. ",
"acts_19_24":"Porque certo ourives, por nome Demétrio, que fazia da prata miniaturas do templo de Diana, proporcionava não pequeno negócio aos artífices, ",
"acts_19_25":"os quais ele ajuntou, bem como os oficiais de obras semelhantes, e disse: Senhores, vós bem sabeis que desta indústria nos vem a prosperidade, ",
"acts_19_26":"e estais vendo e ouvindo que não é só em Éfeso, mas em quase toda a Ásia, este Paulo tem persuadido e desviado muita gente, dizendo não serem deuses os que são feitos por mãos humanas. ",
"acts_19_27":"E não somente há perigo de que esta nossa profissão caia em descrédito, mas também que o templo da grande deusa Diana seja estimado em nada, vindo mesmo a ser destituída da sua majestade aquela a quem toda a Ásia e o mundo adoram. ",
"acts_19_28":"Ao ouvirem isso, encheram-se de ira, e clamavam, dizendo: Grande é a Diana dos efésios! ",
"acts_19_29":"A cidade encheu-se de confusão, e todos à uma correram ao teatro, arrebatando a Gaio e a Aristarco, macedônios, companheiros de Paulo na viagem. ",
"acts_19_30":"Querendo Paulo apresentar-se ao povo, os discípulos não lho permitiram. ",
"acts_19_31":"Também alguns dos asiarcas, sendo amigos dele, mandaram rogar-lhe que não se arriscasse a ir ao teatro. ",
"acts_19_32":"Uns, pois, gritavam de um modo, outros de outro; porque a assembléia estava em confusão, e a maior parte deles nem sabia por que causa se tinham ajuntado. ",
"acts_19_33":"Então tiraram dentre a turba a Alexandre, a quem os judeus impeliram para a frente; e Alexandre, acenando com a mão, queria apresentar uma defesa ao povo. ",
"acts_19_34":"Mas quando perceberam que ele era judeu, todos a uma voz gritaram por quase duas horas: Grande é a Diana dos efésios! ",
"acts_19_35":"Havendo o escrivão conseguido apaziguar a turba, disse: Varões efésios, que homem há que não saiba que a cidade dos efésios é a guardadora do templo da grande deusa Diana, e da imagem que caiu de Júpiter? ",
"acts_19_36":"Ora, visto que estas coisas não podem ser contestadas, convém que vos aquieteis e nada façais precipitadamente. ",
"acts_19_37":"Porque estes homens que aqui trouxestes, nem são sacrílegos nem blasfemadores da nossa deusa. ",
"acts_19_38":"Todavia, se Demétrio e os artífices que estão com ele têm alguma queixa contra alguém, os tribunais estão abertos e há procônsules: que se acusem uns aos outros. ",
"acts_19_39":"E se demandais alguma outra coisa, averiguar-se-á em legítima assembléia. ",
"acts_19_40":"Pois até corremos perigo de sermos acusados de sedição pelos acontecimentos de hoje, não havendo motivo algum com que possamos justificar este ajuntamento. ",
"acts_19_41":"E, tendo dito isto, despediu a assembléia. ",
"acts_20_1":"Depois que cessou o alvoroço, Paulo mandou chamar os discípulos e, tendo-os exortado, despediu-se e partiu para a Macedônia. ",
"acts_20_2":"E, havendo andado por aquelas regiões, exortando os discípulos com muitas palavras, veio à Grécia. ",
"acts_20_3":"Depois de passar ali três meses, visto terem os judeus armado uma cilada contra ele quando ia embarcar para a Síria, determinou voltar pela Macedônia. ",
"acts_20_4":"Acompanhou-o Sópater de Beréia, filho de Pirro; bem como dos de Tessalônica, Aristarco e Segundo; Gaio de Derbe e Timóteo; e dos da Ásia, Tíquico e Trófimo. ",
"acts_20_5":"Estes porém, foram adiante e nos esperavam em Trôade. ",
"acts_20_6":"E nós, depois dos dias dos pães ázimos, navegamos de Filipos, e em cinco dias fomos ter com eles em Trôade, onde nos detivemos sete dias. ",
"acts_20_7":"No primeiro dia da semana, tendo-nos reunido a fim de partir o pão, Paulo, que havia de sair no dia seguinte, falava com eles, e prolongou o seu discurso até a meia-noite. ",
"acts_20_8":"Ora, havia muitas luzes no cenáculo onde estávamos reunidos. ",
"acts_20_9":"E certo jovem, por nome åutico, que estava sentado na janela, tomado de um sono profundo enquanto Paulo prolongava ainda mais o seu sermão, vencido pelo sono caiu do terceiro andar abaixo, e foi levantado morto. ",
"acts_20_10":"Tendo Paulo descido, debruçou-se sobre ele e, abraçando-o, disse: Não vos perturbeis, pois a sua alma está nele. ",
"acts_20_11":"Então subiu, e tendo partido o pão e comido, ainda lhes falou largamente até o romper do dia; e assim partiu. ",
"acts_20_12":"E levaram vivo o jovem e ficaram muito consolados. ",
"acts_20_13":"Nós, porém, tomando a dianteira e embarcando, navegamos para Assôs, onde devíamos receber a Paulo, porque ele, havendo de ir por terra, assim o ordenara. ",
"acts_20_14":"E, logo que nos alcançou em Assôs, recebemo-lo a bordo e fomos a Mitilene; ",
"acts_20_15":"e navegando dali, chegamos no dia imediato defronte de Quios, no outro aportamos a Samos e [e tendo-nos demorado em Trogílio, chegamos,] no dia seguinte a Mileto. ",
"acts_20_16":"Porque Paulo havia determinado passar ao largo de Éfeso, para não se demorar na Ásia; pois se apressava para estar em Jerusalém no dia de Pentecostes, se lhe fosse possível. ",
"acts_20_17":"De Mileto mandou a Éfeso chamar os anciãos da igreja. ",
"acts_20_18":"E, tendo eles chegado, disse-lhes: Vós bem sabeis de que modo me tenho portado entre vós sempre, desde o primeiro dia em que entrei na Ásia, ",
"acts_20_19":"servindo ao Senhor com toda a humildade, e com lágrimas e provações que pelas ciladas dos judeus me sobrevieram; ",
"acts_20_20":"como não me esquivei de vos anunciar coisa alguma que útil seja, ensinando-vos publicamente e de casa em casa, ",
"acts_20_21":"testificando, tanto a judeus como a gregos, o arrependimento para com Deus e a fé em nosso Senhor Jesus. ",
"acts_20_22":"Agora, eis que eu, constrangido no meu espírito, vou a Jerusalém, não sabendo o que ali acontecerá, ",
"acts_20_23":"senão o que o Espírito Santo me testifica, de cidade em cidade, dizendo que me esperam prisões e tribulações. ",
"acts_20_24":"mas em nada tenho a minha vida como preciosa para mim, contando que complete a minha carreira e o ministério que recebi do Senhor Jesus, para dar testemunho do evangelho da graça de Deus. ",
"acts_20_25":"E eis agora, sei que nenhum de vós, por entre os quais passei pregando o reino de Deus, jamais tornará a ver o meu rosto. ",
"acts_20_26":"Portanto, no dia de hoje, vos protesto que estou limpo do sangue de todos. ",
"acts_20_27":"Porque não me esquivei de vos anunciar todo o conselho de Deus. ",
"acts_20_28":"Cuidai pois de vós mesmos e de todo o rebanho sobre o qual o Espírito Santo vos constituiu bispos, para apascentardes a igreja de Deus, que ele adquiriu com seu próprio sangue. ",
"acts_20_29":"Eu sei que depois da minha partida entrarão no meio de vós lobos cruéis que não pouparão rebanho, ",
"acts_20_30":"e que dentre vós mesmos se levantarão homens, falando coisas perversas para atrair os discípulos após si. ",
"acts_20_31":"Portanto vigiai, lembrando-vos de que por três anos não cessei noite e dia de admoestar com lágrimas a cada um de vós. ",
"acts_20_32":"Agora pois, vos encomendo a Deus e à palavra da sua graça, àquele que é poderoso para vos edificar e dar herança entre todos os que são santificados. ",
"acts_20_33":"De ninguém cobicei prata, nem ouro, nem vestes. ",
"acts_20_34":"Vós mesmos sabeis que estas mãos proveram as minhas necessidades e as dos que estavam comigo. ",
"acts_20_35":"Em tudo vos dei o exemplo de que assim trabalhando, é necessário socorrer os enfermos, recordando as palavras do Senhor Jesus, porquanto ele mesmo disse: Coisa mais bem-aventurada é dar do que receber. ",
"acts_20_36":"Havendo dito isto, pôs-se de joelhos, e orou com todos eles. ",
"acts_20_37":"E levantou-se um grande pranto entre todos, e lançando-se ao pescoço de Paulo, beijavam-no. ",
"acts_20_38":"entristecendo-se principalmente pela palavra que dissera, que não veriam mais o seu rosto. E eles o acompanharam até o navio. ",
"acts_21_1":"E assim aconteceu que, separando-nos deles, navegamos e, correndo em direitura, chegamos a Cós, e no dia seguinte a Rodes, e dali a Pátara. ",
"acts_21_2":"Achando um navio que seguia para a Fenícia, embarcamos e partimos. ",
"acts_21_3":"E quando avistamos Chipre, deixando-a á esquerda, navegamos para a Síria e chegamos a Tiro, pois o navio havia de ser descarregado ali. ",
"acts_21_4":"Havendo achado os discípulos, demoramo-nos ali sete dias; e eles pelo Espírito diziam a Paulo que não subisse a Jerusalém. ",
"acts_21_5":"Depois de passarmos ali aqueles dias, saímos e seguimos a nossa viagem, acompanhando-nos todos, com suas mulheres e filhos, até fora da cidade; e, postos de joelhos na praia, oramos, ",
"acts_21_6":"e despedindo-nos uns dos outros, embarcamos, e eles voltaram para casa. ",
"acts_21_7":"Concluída a nossa viagem de Tiro, chegamos a Ptolemaida; e, havendo saudado os irmãos, passamos um dia com eles. ",
"acts_21_8":"Partindo no dia seguinte, fomos a Cesaréia; e entrando em casa de Felipe, o evangelista, que era um dos sete, ficamos com ele. ",
"acts_21_9":"Tinha este quatro filhas virgens que profetizavam. ",
"acts_21_10":"Demorando-nos ali por muitos dias, desceu da Judéia um profeta, de nome Ágabo; ",
"acts_21_11":"e vindo ter conosco, tomou a cinta de Paulo e, ligando os seus próprios pés e mãos, disse: Isto diz o Espírito Santo: Assim os judeus ligarão em Jerusalém o homem a quem pertence esta cinta, e o entregarão nas mãos dos gentios. ",
"acts_21_12":"Quando ouvimos isto, rogamos-lhe, tanto nós como os daquele lugar, que não subisse a Jerusalém. ",
"acts_21_13":"Então Paulo resppondeu: Que fazeis chorando e magoando-me o coração? Porque eu estou pronto não só a ser ligado, mas ainda a morrer em Jerusalém pelo nome do Senhor Jesus. ",
"acts_21_14":"E, como não se deixasse persuadir, dissemos: Faça-se a vontade do Senhor; e calamo-nos. ",
"acts_21_15":"Depois destes dias, havendo feito os preparativos, fomos subindo a Jerusalém. ",
"acts_21_16":"E foram também conosco alguns discípulos de Cesaréia, levando consigo um certo Mnáson, cíprio, discípulo antigo, com quem nos havíamos de hospedar. ",
"acts_21_17":"E chegando nós a Jerusalém, os irmãos nos receberam alegremente. ",
"acts_21_18":"No dia seguinte Paulo foi em nossa companhia ter com Tiago, e compareceram todos os anciãos. ",
"acts_21_19":"E, havendo-os saudado, contou-lhes uma por uma as coisas que por seu ministério Deus fizera entre os gentios. ",
"acts_21_20":"Ouvindo eles isto, glorificaram a Deus, e disseram-lhe: Bem vês, irmãos, quantos milhares há entre os judeus que têm crido, e todos são zelosos da lei; gregos, ouviram a palavra do ",
"acts_21_21":"e têm sido informados a teu respeito que ensinas todos os judeus que estão entre os gentios a se apartarem de Moisés, dizendo que não circuncidem seus filhos, nem andem segundo os costumes da lei. ",
"acts_21_22":"Que se há de fazer, pois? Certamente saberão que és chegado. ",
"acts_21_23":"Faze, pois, o que te vamos dizer: Temos quatro homens que fizeram voto; ",
"acts_21_24":"toma estes contigo, e santifica-te com eles, e faze por eles as despesas para que rapem a cabeça; e saberão todos que é falso aquilo de que têm sido informados a teu respeito, mas que também tu mesmo andas corretamente, guardando a lei. ",
"acts_21_25":"Todavia, quanto aos gentios que têm crido já escrevemos, dando o parecer que se abstenham do que é sacrificado a os ídolos, do sangue, do sufocado e da prostituição. ",
"acts_21_26":"Então Paulo, no dia seguinte, tomando consigo aqueles homens, purificou-se com eles e entrou no templo, notificando o cumprimento dos dias da purificação, quando seria feita a favor de cada um deles a respectiva oferta. ",
"acts_21_27":"Mas quando os sete dias estavam quase a terminar, os judeus da Ásia, tendo-o visto no templo, alvoroçaram todo o povo e agarraram-no, ",
"acts_21_28":"clamando: Varões israelitas, acudi; este é o homem que por toda parte ensina a todos contra o povo, contra a lei, e contra este lugar; e ainda, além disso, introduziu gregos no templo, e tem profanado este santo lugar. ",
"acts_21_29":"Porque tinham visto com ele na cidade a Trófimo de Éfeso, e pensavam que Paulo o introduzira no templo. ",
"acts_21_30":"Alvoroçou-se toda a cidade, e houve ajuntamento do povo; e agarrando a Paulo, arrastaram-no para fora do templo, e logo as portas se fecharam. ",
"acts_21_31":"E, procurando eles matá-lo, chegou ao comandante da coorte o aviso de que Jerusalém estava toda em confusão; ",
"acts_21_32":"o qual, tomando logo consigo soldados e centuriões, correu para eles; e quando viram o comandante e os soldados, cessaram de espancar a Paulo. ",
"acts_21_33":"Então aproximando-se o comandante, prendeu-o e mandou que fosse acorrentado com duas cadeias, e perguntou quem era e o que tinha feito. ",
"acts_21_34":"E na multidão uns gritavam de um modo, outros de outro; mas, não podendo por causa do alvoroço saber a verdade, mandou conduzí-lo à fortaleza. ",
"acts_21_35":"E sucedeu que, chegando às escadas, foi ele carregado pelos soldados por causa da violência da turba. ",
"acts_21_36":"Pois a multidão o seguia, gritando: Mata-o! ",
"acts_21_37":"Quando estava para ser introduzido na fortaleza, disse Paulo ao comandante: É-me permitido dizer-te alguma coisa? Respondeu ele: Sabes o grego? ",
"acts_21_38":"Não és porventura o egípcio que há poucos dias fez uma sedição e levou ao deserto os quatro mil sicários? ",
"acts_21_39":"Mas Paulo lhe disse: Eu sou judeu, natural de Tarso, cidade não insignificante da Cilícia; rogo-te que me permitas falar ao povo. ",
"acts_21_40":"E, havendo-lho permitido o comandante, Paulo, em pé na escada, fez sinal ao povo com a mão; e, feito grande silêncio, falou em língua hebraica, dizendo: ",
"acts_22_1":"Irmãos e pais, ouvi a minha defesa, que agora faço perante vós. ",
"acts_22_2":"Ora, quando ouviram que lhes falava em língua hebraica, guardaram ainda maior silêncio. E ele prosseguiu. ",
"acts_22_3":"Eu sou judeu, nascido em Tarso da Cilícia, mas criado nesta cidade, instruído aos pés de Gamaliel, conforme a precisão da lei de nossos pais, sendo zeloso para com Deus, assim como o sois todos vós no dia de hoje. ",
"acts_22_4":"E persegui este Caminho até a morte, algemando e metendo em prisões tanto a homens como a mulheres, ",
"acts_22_5":"do que também o sumo sacerdote me é testemunha, e assim todo o conselho dos anciãos; e, tendo recebido destes cartas para os irmãos, seguia para Damasco, com o fim de trazer algemados a Jerusalém aqueles que ali estivessem, para que fossem castigados. ",
"acts_22_6":"Aconteceu, porém, que, quando caminhava e ia chegando perto de Damasco, pelo meio-dia, de repente, do céu brilhou-me ao redor uma grande luz. ",
"acts_22_7":"Caí por terra e ouvi uma voz que me dizia: Saulo, Saulo, por que me persegues? ",
"acts_22_8":"Eu respondi: Quem és tu, Senhor? Disse-me: Eu sou Jesus, o nazareno, a quem tu persegues. ",
"acts_22_9":"E os que estavam comigo viram, em verdade, a luz, mas não entenderam a voz daquele que falava comigo. ",
"acts_22_10":"Então disse eu: Senhor que farei? E o Senhor me disse: Levanta-te, e vai a Damasco, onde se te dirá tudo o que te é ordenado fazer. ",
"acts_22_11":"Como eu nada visse por causa do esplendor daquela luz, guiado pela mão dos que estavam comigo cheguei a Damasco. ",
"acts_22_12":"um certo Ananias, varão piedoso conforme a lei, que tinha bom testemunho de todos os judeus que ali moravam, ",
"acts_22_13":"vindo ter comigo, de pé ao meu lado, disse-me: Saulo, irmão, recobra a vista. Naquela mesma hora, recobrando a vista, eu o vi. ",
"acts_22_14":"Disse ele: O Deus de nossos pais de antemão te designou para conhecer a sua vontade, ver o Justo, e ouvir a voz da sua boca. ",
"acts_22_15":"Porque hás de ser sua testemunha para com todos os homens do que tens visto e ouvido. ",
"acts_22_16":"Agora por que te demoras? Levanta-te, batiza-te e lava os teus pecados, invocando o seu nome. ",
"acts_22_17":"Aconteceu que, tendo eu voltado para Jerusalém, enquanto orava no templo, achei-me em êxtase, ",
"acts_22_18":"e vi aquele que me dizia: Apressa-te e sai logo de Jerusalém; porque não receberão o teu testemunho acerca de mim. ",
"acts_22_19":"Disse eu: Senhor, eles bem sabem que eu encarcerava e açoitava pelas sinagogas os que criam em ti, ",
"acts_22_20":"e quando se derramava o sangue de Estêvão, tua testemunha, eu também estava presente, consentindo na sua morte e guardando as capas dos que o matavam. ",
"acts_22_21":"Disse-me ele: Vai, porque eu te enviarei para longe aos gentios. ",
"acts_22_22":"Ora, escutavam-no até esta palavra, mas então levantaram a voz, dizendo: Tira do mundo tal homem, porque não convém que viva. ",
"acts_22_23":"Gritando eles e arrojando de si as capas e lançando pó para o ar, ",
"acts_22_24":"o comandante mandou que levassem Paulo para dentro da fortaleza, ordenando que fosse interrogado debaixo de açoites, para saber por que causa assim clamavam contra ele. ",
"acts_22_25":"Quando o haviam atado com as correias, disse Paulo ao centurião que ali estava: É-vos lícito açoitar um cidadão romano, sem ser ele condenado? ",
"acts_22_26":"Ouvindo isto, foi o centurião ter com o comandante e o avisou, dizendo: Vê o que estás para fazer, pois este homem é romano. ",
"acts_22_27":"Vindo o comandante, perguntou-lhe: Dize-me: és tu romano? Respondeu ele: Sou. ",
"acts_22_28":"Tornou o comandante: Eu por grande soma de dinheiro adquiri este direito de cidadão. Paulo disse: Mas eu o sou de nascimento. ",
"acts_22_29":"Imediatamente, pois se apartaram dele aqueles que o iam interrogar; e até o comandante, tendo sabido que Paulo era romano, atemorizou-se porque o havia ligado. ",
"acts_22_30":"No dia seguinte, querendo saber ao certo a causa por que ele era acusado pelos judeus, soltou-o das prisões, e mandou que se reunissem os principais sacerdotes e todo o sinédrio; e, trazendo Paulo, apresentou-o diante deles. ",
"acts_23_1":"Fitando Paulo os olhos no sinédrio, disse: Varões irmãos, até o dia de hoje tenho andado diante de Deus com toda a boa consciência. ",
"acts_23_2":"Mas o sumo sacerdote, Ananias, mandou aos que estavam junto dele que o ferissem na boca. ",
"acts_23_3":"Então Paulo lhe disse: Deus te ferirá a ti, parede branqueada; tu estás aí sentado para julgar-me segundo a lei, e contra a lei mandas que eu seja ferido? ",
"acts_23_4":"Os que estavam ali disseram: Injurias o sumo sacerdote de Deus? ",
"acts_23_5":"Disse Paulo: Não sabia, irmãos, que era o sumo sacerdote; porque está escrito: Não dirás mal do príncipe do teu povo. ",
"acts_23_6":"Sabendo Paulo que uma parte era de saduceus e outra de fariseus, clamou no sinédrio: Varões irmãos, eu sou fariseu, filho de fariseus; é por causa da esperança da ressurreição dos mortos que estou sendo julgado. ",
"acts_23_7":"Ora, dizendo ele isto, surgiu dissensão entre os fariseus e saduceus; e a multidão se dividiu. ",
"acts_23_8":"Porque os saduceus dizem que não há ressurreição, nem anjo, nem espírito; mas os fariseus reconhecem uma e outra coisa. ",
"acts_23_9":"Daí procedeu grande clamor; e levantando-se alguns da parte dos fariseus, altercavam, dizendo: Não achamos nenhum mal neste homem; e, quem sabe se lhe falou algum espírito ou anjo? ",
"acts_23_10":"E avolumando-se a dissenção, o comandante, temendo que Paulo fosse por eles despedaçado, mandou que os soldados descessem e o tirassem do meio deles e o levassem para a fortaleza. ",
"acts_23_11":"Na noite seguinte, apresentou-se-lhe o Senhor e disse: Tem bom ânimo: porque, como deste testemunho de mim em Jerusalém, assim importa que o dês também em Roma. ",
"acts_23_12":"Quando já era dia, coligaram-se os judeus e juraram sob pena de maldição que não comeriam nem beberiam enquanto não matassem a Paulo. ",
"acts_23_13":"Eram mais de quarenta os que fizeram esta conjuração; ",
"acts_23_14":"e estes foram ter com os principais sacerdotes e anciãos, e disseram: Conjuramo-nos sob pena de maldição a não provarmos coisa alguma até que matemos a Paulo. ",
"acts_23_15":"Agora, pois, vós, com o sinédrio, rogai ao comandante que o mande descer perante vós como se houvésseis de examinar com mais precisão a sua causa; e nós estamos prontos para matá-lo antes que ele chegue. ",
"acts_23_16":"Mas o filho da irmã de Paulo tendo sabido da cilada, foi, entrou na fortaleza e avisou a Paulo. ",
"acts_23_17":"Chamando Paulo um dos centuriões, disse: Leva este moço ao comandante, porque tem alguma coisa que lhe comunicar. ",
"acts_23_18":"Tomando-o ele, pois, levou-o ao comandante e disse: O preso Paulo, chamando-me, pediu-me que trouxesse à tua presença este moço, que tem alguma coisa a dizer-te. ",
"acts_23_19":"O comandante tomou-o pela mão e, retirando-se à parte, perguntou-lhe em particular: Que é que tens a contar-me? ",
"acts_23_20":"Disse ele: Os judeus combinaram rogar-te que amanhã mandes Paulo descer ao sinédrio, como que tendo de inquirir com mais precisão algo a seu respeito; ",
"acts_23_21":"tu, pois, não te deixes persuadir por eles; porque mais de quarenta homens dentre eles armaram ciladas, os quais juraram sob pena de maldição não comerem nem beberem até que o tenham morto; e agora estão aprestados, esperando a tua promessa. ",
"acts_23_22":"Então o comandante despediu o moço, ordenando-lhe que a ninguém dissesse que lhe havia contado aquilo. ",
"acts_23_23":"Chamando dois centuriões, disse: Aprontai para a terceira hora da noite duzentos soldados de infantaria, setenta de cavalaria e duzentos lanceiros para irem até Cesaréia; ",
"acts_23_24":"e mandou que aparelhassem cavalgaduras para que Paulo montasse, a fim de o levarem salvo ao governador Félix. ",
"acts_23_25":"E escreveu-lhe uma carta nestes termos: ",
"acts_23_26":"Cláudio Lísias, ao excelentíssimo governador Félix, saúde. ",
"acts_23_27":"Este homem foi preso pelos judeus, e estava a ponto de ser morto por eles quando eu sobrevim com a tropa e o livrei ao saber que era romano. ",
"acts_23_28":"Querendo saber a causa por que o acusavam, levei-o ao sinédrio deles; ",
"acts_23_29":"e achei que era acusado de questões da lei deles, mas que nenhum crime havia nele digno de morte ou prisão. ",
"acts_23_30":"E quando fui informado que haveria uma cilada contra o homem, logo to enviei, intimando também aos acusadores que perante ti se manifestem contra ele. [Passa bem.] ",
"acts_23_31":"Os soldados, pois, conforme lhes fora mandado, tomando a Paulo, o levaram de noite a Antipátride. ",
"acts_23_32":"Mas no dia seguinte, deixando aos de cavalaria irem com ele, voltaram à fortaleza; ",
"acts_23_33":"os quais, logo que chegaram a Cesaréia e entregaram a carta ao governador, apresentaram-lhe também Paulo. ",
"acts_23_34":"Tendo lido a carta, o governador perguntou de que província ele era; e, sabendo que era da Cilícia, ",
"acts_23_35":"disse: Ouvir-te-ei quando chegarem também os teus acusadores; e mandou que fosse guardado no pretório de Herodes. ",
"acts_24_1":"Cinco dias depois o sumo sacerdote Ananias desceu com alguns anciãos e um certo Tertulo, orador, os quais fizeram, perante o governador, queixa contra Paulo. ",
"acts_24_2":"Sendo este chamado, Tertulo começou a acusá-lo, dizendo: Visto que por ti gozamos de muita paz e por tua providência são continuamente feitas reformas nesta nação, ",
"acts_24_3":"em tudo e em todo lugar reconhecemo-lo com toda a gratidão, ó excelentíssimo Félix. ",
"acts_24_4":"Mas, para que não te detenha muito rogo-te que, conforme a tua eqüidade, nos ouças por um momento. ",
"acts_24_5":"Temos achado que este homem é uma peste, e promotor de sedições entre todos os judeus, por todo o mundo, e chefe da seita dos nazarenos; ",
"acts_24_6":"o qual tentou profanar o templo; e nós o prendemos, [e conforme a nossa lei o quisemos julgar. ",
"acts_24_7":"Mas sobrevindo o comandante Lísias no-lo tirou dentre as mãos com grande violência, mandando aos acusadores que viessem a ti.] ",
"acts_24_8":"e tu mesmo, examinando-o, poderás certificar-te de tudo aquilo de que nós o acusamos. ",
"acts_24_9":"Os judeus também concordam na acusação, afirmando que estas coisas eram assim. ",
"acts_24_10":"Paulo, tendo-lhe o governador feito sinal que falasse, respondeu: Porquanto sei que há muitos anos és juiz sobre esta nação, com bom ânimo faço a minha defesa, ",
"acts_24_11":"pois bem podes verificar que não há mais de doze dias subi a Jerusalém para adorar, ",
"acts_24_12":"e que não me acharam no templo discutindo com alguém nem amotinando o povo, quer nas sinagogas quer na cidade. ",
"acts_24_13":"Nem te podem provar as coisas de que agora me acusam. ",
"acts_24_14":"Mas confesso-te isto: que, seguindo o caminho a que eles chamam seita, assim sirvo ao Deus de nossos pais, crendo tudo quanto está escrito na lei e nos profetas, ",
"acts_24_15":"tendo esperança em Deus, como estes mesmos também esperam, de que há de haver ressurreição tanto dos justos como dos injustos. ",
"acts_24_16":"Por isso procuro sempre ter uma consciência sem ofensas diante de Deus e dos homens. ",
"acts_24_17":"Vários anos depois vim trazer à minha nação esmolas e fazer oferendas; ",
"acts_24_18":"e ocupado nestas coisas me acharam já santificado no templo não em ajuntamento, nem com tumulto, alguns judeus da Ásia, ",
"acts_24_19":"os quais deviam comparecer diante de ti e acusar-me se tivessem alguma coisa contra mim; ",
"acts_24_20":"ou estes mesmos digam que iniquidade acharam, quando compareci perante o sinédrio, ",
"acts_24_21":"a não ser acerca desta única palavra que, estando no meio deles, bradei: Por causa da ressurreição dos mortos é que hoje estou sendo julgado por vós. ",
"acts_24_22":"Félix, porém, que era bem informado a respeito do Caminho, adiou a questão, dizendo: Quando o comandante Lísias tiver descido, então tomarei inteiro conhecimento da vossa causa. ",
"acts_24_23":"E ordenou ao centurião que Paulo ficasse detido, mas fosse tratado com brandura e que a nenhum dos seus proibisse servi-lo. ",
"acts_24_24":"Alguns dias depois, vindo Félix com sua mulher Drusila, que era judia, mandou chamar a Paulo, e ouviu-o acerca da fé em Cristo Jesus. ",
"acts_24_25":"E discorrendo ele sobre a justiça, o domínio próprio e o juízo vindouro, Félix ficou atemorizado e respondeu: Por ora vai-te, e quando tiver ocasião favorável, eu te chamarei. ",
"acts_24_26":"Esperava ao mesmo tempo que Paulo lhe desse dinheiro, pelo que o mandava chamar mais freqüentemente e conversava com ele. ",
"acts_24_27":"Mas passados dois anos, teve Félix por sucessor a Pórcio Festo; e querendo Félix agradar aos judeus, deixou a Paulo preso. ",
"acts_25_1":"Tendo, pois, entrado Festo na província, depois de três dias subiu de Cesaréia a Jerusalém. ",
"acts_25_2":"E os principais sacerdotes e os mais eminentes judeus fizeram-lhe queixa contra Paulo e, em detrimento deste, ",
"acts_25_3":"lhe rogavam o favor de o mandar a Jerusalém, armando ciladas para o matarem no caminho. ",
"acts_25_4":"Mas Festo respondeu que Paulo estava detido em Cesaréia, e que ele mesmo brevemente partiria para lá. ",
"acts_25_5":"Portanto - disse ele - as autoridades dentre vós desçam comigo e, se há nesse homem algum crime, acusem-no. ",
"acts_25_6":"Tendo-se demorado entre eles não mais de oito ou dez dias, desceu a Cesaréia; e no dia seguinte, sentando-se no tribunal, mandou trazer Paulo. ",
"acts_25_7":"Tendo ele comparecido, rodearam-no os judeus que haviam descido de Jerusalém, trazendo contra ele muitas e graves acusações, que não podiam provar. ",
"acts_25_8":"Paulo, porém, respondeu em sua defesa: Nem contra a lei dos judeus, nem contra o templo, nem contra César, tenho pecado em coisa alguma. ",
"acts_25_9":"Todavia Festo, querendo agradar aos judeus, respondendo a Paulo, disse: Queres subir a Jerusalém e ali ser julgado perante mim acerca destas coisas? ",
"acts_25_10":"Mas Paulo disse: Estou perante o tribunal de César, onde devo ser julgado; nenhum mal fiz aos judeus, como muito bem sabes. ",
"acts_25_11":"Se, pois, sou malfeitor e tenho cometido alguma coisa digna de morte, não recuso morrer; mas se nada há daquilo de que estes me acusam, ninguém me pode entregar a eles; apelo para César. ",
"acts_25_12":"Então Festo, tendo falado com o conselho, respondeu: Apelaste para César; para César irás. ",
"acts_25_13":"Passados alguns dias, o rei Agripa e Berenice vieram a Cesaréia em visita de saudação a Festo. ",
"acts_25_14":"E, como se demorassem ali muitos dias, Festo expôs ao rei o caso de Paulo, dizendo: Há aqui certo homem que foi deixado preso por Félix, ",
"acts_25_15":"a respeito do qual, quando estive em Jerusalém, os principais sacerdotes e os anciãos dos judeus me fizeram queixas, pedindo sentença contra ele; ",
"acts_25_16":"aos quais respondi que não é costume dos romanos condenar homem algum sem que o acusado tenha presentes os seus acusadores e possa defender-se da acusação. ",
"acts_25_17":"Quando então eles se haviam reunido aqui, sem me demorar, no dia seguinte sentei-me no tribunal e mandei trazer o homem; ",
"acts_25_18":"contra o qual os acusadores, levantando-se, não apresentaram acusação alguma das coisas perversas que eu suspeitava; ",
"acts_25_19":"tinham, porém, contra ele algumas questões acerca da sua religião e de um tal Jesus defunto, que Paulo afirmava estar vivo. ",
"acts_25_20":"E, estando eu perplexo quanto ao modo de investigar estas coisas, perguntei se não queria ir a Jerusalém e ali ser julgado no tocante às mesmas. ",
"acts_25_21":"Mas apelando Paulo para que fosse reservado ao julgamento do imperador, mandei que fosse detido até que o enviasse a César. ",
"acts_25_22":"Então Agripa disse a Festo: Eu bem quisera ouvir esse homem. Respondeu-lhe ele: Amanhã o ouvirás. ",
"acts_25_23":"No dia seguinte vindo Agripa e Berenice, com muito aparato, entraram no auditório com os chefes militares e homens principais da cidade; então, por ordem de Festo, Paulo foi trazido. ",
"acts_25_24":"Disse Festo: Rei Agripa e vós todos que estais presentes conosco, vedes este homem por causa de quem toda a multidão dos judeus, tanto em Jerusalém como aqui, recorreu a mim, clamando que não convinha que ele vivesse mais. ",
"acts_25_25":"Eu, porém, achei que ele não havia praticado coisa alguma digna de morte; mas havendo ele apelado para o imperador, resolvi remeter-lho. ",
"acts_25_26":"Do qual não tenho coisa certa que escreva a meu senhor, e por isso perante vós o trouxe, principalmente perante ti, ó rei Agripa, para que, depois de feito o interrogatório, tenha eu alguma coisa que escrever. ",
"acts_25_27":"Porque não me parece razoável enviar um preso, e não notificar as acusações que há contra ele. ",
"acts_26_1":"Depois Agripa disse a Paulo: É-te permitido fazer a tua defesa. Então Paulo, estendendo a mão, começou a sua defesa: ",
"acts_26_2":"Sinto-me feliz, ó rei Agripa, em poder defender-me hoje perante ti de todas as coisas de que sou acusado pelos judeus; ",
"acts_26_3":"mormente porque és versado em todos os costumes e questões que há entre os judeus; pelo que te rogo que me ouças com paciência. ",
"acts_26_4":"A minha vida, pois, desde a mocidade, o que tem sido sempre entre o meu povo e em Jerusalém, sabem-na todos os judeus, ",
"acts_26_5":"pois me conhecem desde o princípio e, se quiserem, podem dar testemunho de que, conforme a mais severa seita da nossa religião, vivi fariseu. ",
"acts_26_6":"E agora estou aqui para ser julgado por causa da esperança da promessa feita por Deus a nossos pais, ",
"acts_26_7":"a qual as nossas doze tribos, servindo a Deus fervorosamente noite e dia, esperam alcançar; é por causa desta esperança, ó rei, que eu sou acusado pelos judeus. ",
"acts_26_8":"Por que é que se julga entre vós incrível que Deus ressuscite os mortos? ",
"acts_26_9":"Eu, na verdade, cuidara que devia praticar muitas coisas contra o nome de Jesus, o nazareno; ",
"acts_26_10":"o que, com efeito, fiz em Jerusalém. Pois havendo recebido autoridade dos principais dos sacerdotes, não somente encerrei muitos dos santos em prisões, como também dei o meu voto contra eles quando os matavam. ",
"acts_26_11":"E, castigando-os muitas vezes por todas as sinagogas, obrigava-os a blasfemar; e enfurecido cada vez mais contra eles, perseguia-os até nas cidades estrangeiras. ",
"acts_26_12":"Indo com este encargo a Damasco, munido de poder e comissão dos principais sacerdotes, ",
"acts_26_13":"ao meio-dia, ó rei vi no caminho uma luz do céu, que excedia o esplendor do sol, resplandecendo em torno de mim e dos que iam comigo. ",
"acts_26_14":"E, caindo nós todos por terra, ouvi uma voz que me dizia em língua hebráica: Saulo, Saulo, por que me persegues? Dura coisa te é recalcitrar contra os aguilhões. ",
"acts_26_15":"Disse eu: Quem és, Senhor? Respondeu o Senhor: Eu sou Jesus, a quem tu persegues; ",
"acts_26_16":"mas levanta-te e põe-te em pé; pois para isto te apareci, para te fazer ministro e testemunha tanto das coisas em que me tens visto como daquelas em que te hei de aparecer; ",
"acts_26_17":"livrando-te deste povo e dos gentios, aos quais te envio, ",
"acts_26_18":"para lhes abrir os olhos a fim de que se convertam das trevas à luz, e do poder de Satanás a Deus, para que recebam remissão de pecados e herança entre aqueles que são santificados pela fé em mim. ",
"acts_26_19":"Pelo que, ó rei Agripa, não fui desobediente à visão celestial, ",
"acts_26_20":"antes anunciei primeiramente aos que estão em Damasco, e depois em Jerusalém, e por toda a terra da Judéia e também aos gentios, que se arrependessem e se convertessem a Deus, praticando obras dignas de arrependimento. ",
"acts_26_21":"Por causa disto os judeus me prenderam no templo e procuravam matar-me. ",
"acts_26_22":"Tendo, pois, alcançado socorro da parte de Deus, ainda até o dia de hoje permaneço, dando testemunho tanto a pequenos como a grandes, não dizendo nada senão o que os profetas e Moisés disseram que devia acontecer; ",
"acts_26_23":"isto é, como o Cristo devia padecer, e como seria ele o primeiro que, pela ressurreiçao dos mortos, devia anunciar a luz a este povo e também aos gentios. ",
"acts_26_24":"Fazendo ele deste modo a sua defesa, disse Festo em alta voz: Estás louco, Paulo; as muitas letras te fazem delirar. ",
"acts_26_25":"Mas Paulo disse: Não deliro, ó excelentíssimo Festo, antes digo palavras de verdade e de perfeito juízo. ",
"acts_26_26":"Porque o rei, diante de quem falo com liberdade, sabe destas coisas, pois não creio que nada disto lhe é oculto; porque isto não se fez em qualquer canto. ",
"acts_26_27":"Crês tu nos profetas, ó rei Agripa? Sei que crês. ",
"acts_26_28":"Disse Agripa a Paulo: Por pouco me persuades a fazer-me cristão. ",
"acts_26_29":"Respondeu Paulo: Prouvera a Deus que, ou por pouco ou por muito, não somente tu, mas também todos quantos hoje me ouvem, se tornassem tais qual eu sou, menos estas cadeias. ",
"acts_26_30":"E levantou-se o rei, e o governador, e Berenice, e os que com eles estavam sentados, ",
"acts_26_31":"e retirando-se falavam uns com os outros, dizendo: Este homem não fez nada digno de morte ou prisão. ",
"acts_26_32":"Então Agripa disse a Festo: Este homem bem podia ser solto, se não tivesse apelado para César. ",
"acts_27_1":"E, como se determinou que navegássemos para a Itália, entregaram Paulo e alguns outros presos a um centurião por nome Júlio, da coorte augusta. ",
"acts_27_2":"E, embarcando em um navio de Adramítio, que estava prestes a navegar em demanda dos portos pela costa da Ásia, fizemo-nos ao mar, estando conosco Aristarco, macedônio de Tessalônica. ",
"acts_27_3":"No dia seguinte chegamos a Sidom, e Júlio, tratando Paulo com bondade, permitiu-lhe ir ver os amigos e receber deles os cuidados necessários. ",
"acts_27_4":"Partindo dali, fomos navegando a sotavento de Chipre, porque os ventos eram contrários. ",
"acts_27_5":"Tendo atravessado o mar ao longo da Cilícia e Panfília, chegamos a Mirra, na Lícia. ",
"acts_27_6":"Ali o centurião achou um navio de Alexandria que navegava para a Itália, e nos fez embarcar nele. ",
"acts_27_7":"Navegando vagarosamente por muitos dias, e havendo chegado com dificuldade defronte de Cnido, não nos permitindo o vento ir mais adiante, navegamos a sotavento de Creta, à altura de Salmone; ",
"acts_27_8":"e, costeando-a com dificuldade, chegamos a um lugar chamado Bons Portos, perto do qual estava a cidade de Laséia. ",
"acts_27_9":"Havendo decorrido muito tempo e tendo-se tornado perigosa a navegação, porque já havia passado o jejum, Paulo os advertia, ",
"acts_27_10":"dizendo-lhes: Senhores, vejo que a viagem vai ser com avaria e muita perda não só para a carga e o navio, mas também para as nossas vidas. ",
"acts_27_11":"Mas o centurião dava mais crédito ao piloto e ao dono do navio do que às coisas que Paulo dizia. ",
"acts_27_12":"E não sendo o porto muito próprio para invernar, os mais deles foram de parecer que daí se fizessem ao mar para ver se de algum modo podiam chegar a Fênice, um porto de Creta que olha para o nordeste e para o sueste, para ali invernar. ",
"acts_27_13":"Soprando brandamente o vento sul, e supondo eles terem alcançado o que desejavam, levantaram ferro e iam costeando Creta bem de perto. ",
"acts_27_14":"Mas não muito depois desencadeou-se do lado da ilha um tufão de vento chamado euro-aquilão; ",
"acts_27_15":"e, sendo arrebatado o navio e não podendo navegar contra o vento, cedemos à sua força e nos deixávamos levar. ",
"acts_27_16":"Correndo a sota-vento de uma pequena ilha chamada Clauda, somente a custo pudemos segurar o batel, ",
"acts_27_17":"o qual recolheram, usando então os meios disponíveis para cingir o navio; e, temendo que fossem lançados na Sirte, arriaram os aparelhos e se deixavam levar. ",
"acts_27_18":"Como fôssemos violentamente açoitados pela tempestade, no dia seguinte começaram a alijar a carga ao mar. ",
"acts_27_19":"E ao terceiro dia, com as próprias mãos lançaram os aparelhos do navio. ",
"acts_27_20":"Não aparecendo por muitos dia nem sol nem estrelas, e sendo nós ainda batidos por grande tempestade, fugiu-nos afinal toda a esperança de sermos salvos. ",
"acts_27_21":"Havendo eles estado muito tempo sem comer, Paulo, pondo-se em pé no meio deles, disse: Senhores, devíeis ter-me ouvido e não ter partido de Creta, para evitar esta avaria e perda. ",
"acts_27_22":"E agora vos exorto a que tenhais bom ânimo, pois não se perderá vida alguma entre vós, mas somente o navio. ",
"acts_27_23":"Porque esta noite me apareceu um anjo do Deus de quem eu sou e a quem sirvo, ",
"acts_27_24":"dizendo: Não temas, Paulo, importa que compareças perante César, e eis que Deus te deu todos os que navegam contigo. ",
"acts_27_25":"Portanto, senhores, tende bom ânimo; pois creio em Deus que há de suceder assim como me foi dito. ",
"acts_27_26":"Contudo é necessário irmos dar em alguma ilha. ",
"acts_27_27":"Quando chegou a décima quarta noite, sendo nós ainda impelidos pela tempestade no mar de Ádria, pela meia-noite, suspeitaram os marinheiros a proximidade de terra; ",
"acts_27_28":"e lançando a sonda, acharam vinte braças; passando um pouco mais adiante, e tornando a lançar a sonda, acharam quinze braças. ",
"acts_27_29":"Ora, temendo irmos dar em rochedos, lançaram da popa quatro âncoras, e esperaram ansiosos que amanhecesse. ",
"acts_27_30":"Procurando, entrementes, os marinheiros fugir do navio, e tendo arriado o batel ao mar sob pretexto de irem lançar âncoras pela proa, ",
"acts_27_31":"disse Paulo ao centurião e aos soldados: Se estes não ficarem no navio, não podereis salvar-vos. ",
"acts_27_32":"Então os soldados cortaram os cabos do batel e o deixaram cair. ",
"acts_27_33":"Enquanto amanhecia, Paulo rogava a todos que comessem alguma coisa, dizendo: É já hoje o décimo quarto dia que esperais e permaneceis em jejum, não havendo provado coisa alguma. ",
"acts_27_34":"Rogo-vos, portanto, que comais alguma coisa, porque disso depende a vossa segurança; porque nem um cabelo cairá da cabeça de qualquer de vós. ",
"acts_27_35":"E, havendo dito isto, tomou o pão, deu graças a Deus na presença de todos e, partindo-o começou a comer. ",
"acts_27_36":"Então todos cobraram ânimo e se puseram também a comer. ",
"acts_27_37":"Éramos ao todo no navio duzentas e setenta e seis almas. ",
"acts_27_38":"Depois de saciados com a comida, começaram a aliviar o navio, alijando o trigo no mar. ",
"acts_27_39":"Quando amanheceu, não reconheciam a terra; divisavam, porém, uma enseada com uma praia, e consultavam se poderiam nela encalhar o navio. ",
"acts_27_40":"Soltando as âncoras, deixaram-nas no mar, largando ao mesmo tempo as amarras do leme; e, içando ao vento a vela da proa, dirigiram-se para a praia. ",
"acts_27_41":"Dando, porém, num lugar onde duas correntes se encontravam, encalharam o navio; e a proa, encravando-se, ficou imóvel, mas a popa se desfazia com a força das ondas. ",
"acts_27_42":"Então o parecer dos soldados era que matassem os presos para que nenhum deles fugisse, escapando a nado. ",
"acts_27_43":"Mas o centurião, querendo salvar a Paulo, estorvou-lhes este intento; e mandou que os que pudessem nadar fossem os primeiros a lançar-se ao mar e alcançar a terra; ",
"acts_27_44":"e que os demais se salvassem, uns em tábuas e outros em quaisquer destroços do navio. Assim chegaram todos à terra salvos. ",
"acts_28_1":"Estando já salvos, soubemos então que a ilha se chamava Malta. ",
"acts_28_2":"Os indígenas usaram conosco de não pouca humanidade; pois acenderam uma fogueira e nos recolheram a todos por causa da chuva que caía, e por causa do frio. ",
"acts_28_3":"Ora havendo Paulo ajuntado e posto sobre o fogo um feixe de gravetos, uma víbora, fugindo do calor, apegou-se-lhe à mão. ",
"acts_28_4":"Quando os indígenas viram o réptil pendente da mão dele, diziam uns aos outros: Certamente este homem é homicida, pois, embora salvo do mar, a Justiça não o deixa viver. ",
"acts_28_5":"Mas ele, sacudindo o réptil no fogo, não sofreu mal nenhum. ",
"acts_28_6":"Eles, porém, esperavam que Paulo viesse a inchar ou a cair morto de repente; mas tendo esperado muito tempo e vendo que nada de anormal lhe sucedia, mudaram de parecer e diziam que era um deus. ",
"acts_28_7":"Ora, nos arredores daquele lugar havia umas terras que pertenciam ao homem principal da ilha, por nome Públio, o qual nos recebeu e hospedou bondosamente por três dias. ",
"acts_28_8":"Aconteceu estar de cama, enfermo de febre e disenteria, o pai de Públio; Paulo foi visitá-lo, e havendo orado, impôs-lhe as mãos, e o curou. ",
"acts_28_9":"Feito isto, vinham também os demais enfermos da ilha, e eram curados; ",
"acts_28_10":"e estes nos distinguiram com muitas honras; e, ao embarcarmos, puseram a bordo as coisas que nos eram necessárias. ",
"acts_28_11":"Passados três meses, partimos em um navio de Alexandria que invernara na ilha, o qual tinha por insígnia Castor e Pólux. ",
"acts_28_12":"E chegando a Siracusa, ficamos ali três dias; ",
"acts_28_13":"donde, costeando, viemos a Régio; e, soprando no dia seguinte o vento sul, chegamos em dois dias a Putéoli, ",
"acts_28_14":"onde, achando alguns irmãos, fomos convidados a ficar com eles sete dias; e depois nos dirigimos a Roma. ",
"acts_28_15":"Ora, os irmãos da lá, havendo recebido notícias nossas, vieram ao nosso encontro até a praça de Ápio e às Três Vendas, e Paulo, quando os viu, deu graças a Deus e cobrou ânimo. ",
"acts_28_16":"Quando chegamos a Roma, [o centurião entregou os presos ao general do exército, mas,] a Paulo se lhe permitiu morar à parte, com o soldado que o guardava. ",
"acts_28_17":"Passados três dias, ele convocou os principais dentre os judeus; e reunidos eles, disse-lhes: Varões irmãos, não havendo eu feito nada contra o povo, ou contra os ritos paternos, vim contudo preso desde Jerusalém, entregue nas mãos dos romanos; ",
"acts_28_18":"os quais, havendo-me interrogado, queriam soltar-me, por não haver em mim crime algum que merecesse a morte. ",
"acts_28_19":"Mas opondo-se a isso os judeus, vi-me obrigado a apelar para César, não tendo, contudo, nada de que acusar a minha nação. ",
"acts_28_20":"Por esta causa, pois, vos convidei, para vos ver e falar; porque pela esperança de Israel estou preso com esta cadeia. ",
"acts_28_21":"Mas eles lhe disseram: Nem recebemos da Judéia cartas a teu respeito, nem veio aqui irmão algum que contasse ou dissesse mal de ti. ",
"acts_28_22":"No entanto bem quiséramos ouvir de ti o que pensas; porque, quanto a esta seita, notório nos é que em toda parte é impugnada. ",
"acts_28_23":"Havendo-lhe eles marcado um dia, muitos foram ter com ele à sua morada, aos quais desde a manhã até a noite explicava com bom testemunho o reino de Deus e procurava persuadí-los acerca de Jesus, tanto pela lei de Moisés como pelos profetas. ",
"acts_28_24":"Uns criam nas suas palavras, mas outros as rejeitavam. ",
"acts_28_25":"E estando discordes entre si, retiraram-se, havendo Paulo dito esta palavra: Bem falou o Espírito Santo aos vossos pais pelo profeta Isaías, ",
"acts_28_26":"dizendo: Vai a este povo e dize: Ouvindo, ouvireis, e de maneira nenhuma entendereis; e vendo, vereis, e de maneira nenhuma percebereis. ",
"acts_28_27":"Porque o coração deste povo se endureceu, e com os ouvidos ouviram tardamente, e fecharam os olhos; para que não vejam com os olhos, nem ouçam com os ouvidos, nem entendam com o coração nem se convertam e eu os cure. ",
"acts_28_28":"Seja-vos pois notório que esta salvação de Deus é enviada aos gentios, e eles ouvirão. ",
"acts_28_29":"[E, havendo ele dito isto, partiram os judeus, tendo entre si grande contenda.] ",
"acts_28_30":"E morou dois anos inteiros na casa que alugara, e recebia a todos os que o visitavam, ",
"acts_28_31":"pregando o reino de Deus e ensinando as coisas concernentes ao Senhor Jesus Cristo, com toda a liberdade, sem impedimento algum. "}
