{"heb_1_1":"Havendo Deus antigamente falado muitas vezes, e de muitas maneiras, aos pais, pelos profetas, ",
"heb_1_2":"nestes últimos dias a nós nos falou pelo Filho, a quem constituiu herdeiro de todas as coisas, e por quem fez também o mundo; ",
"heb_1_3":"sendo ele o resplendor da sua glória e a expressa imagem do seu Ser, e sustentando todas as coisas pela palavra do seu poder, havendo ele mesmo feito a purificação dos pecados, assentou-se à direita da Majestade nas alturas, ",
"heb_1_4":"feito tanto mais excelente do que os anjos, quanto herdou mais excelente nome do que eles. ",
"heb_1_5":"Pois a qual dos anjos disse jamais: Tu és meu Filho, hoje te gerei? E outra vez: Eu lhe serei Pai, e ele me será Filho? ",
"heb_1_6":"E outra vez, ao introduzir no mundo o primogênito, diz: E todos os anjos de Deus o adorem. ",
"heb_1_7":"Ora, quanto aos anjos, diz: Quem de seus anjos faz ventos, e de seus ministros labaredas de fogo. ",
"heb_1_8":"Mas do Filho diz: O teu trono, ó Deus, subsiste pelos séculos dos séculos, e cetro de eqüidade é o cetro do teu reino. ",
"heb_1_9":"Amaste a justiça e odiaste a iniqüidade; por isso Deus, o teu Deus, te ungiu com óleo de alegria, mais do que a teus companheiros; ",
"heb_1_10":"e: Tu, Senhor, no princípio fundaste a terra, e os céus são obras de tuas mãos; ",
"heb_1_11":"eles perecerão, mas tu permaneces; e todos eles, como roupa, envelhecerão, ",
"heb_1_12":"e qual um manto os enrolarás, e como roupa se mudarão; mas tu és o mesmo, e os teus anos não acabarão. ",
"heb_1_13":"Mas a qual dos anjos disse jamais: Assenta-te à minha direita até que eu ponha os teus inimigos por escabelo de teus pés? ",
"heb_1_14":"Não são todos eles espíritos ministradores, enviados para servir a favor dos que hão de herdar a salvação? ",
"heb_2_1":"Por isso convém atentarmos mais diligentemente para as coisas que ouvimos, para que em tempo algum nos desviemos delas. ",
"heb_2_2":"Pois se a palavra falada pelos anjos permaneceu firme, e toda transgressão e desobediência recebeu justa retribuição, ",
"heb_2_3":"como escaparemos nós, se descuidarmos de tão grande salvação? A qual, tendo sido anunciada inicialmente pelo Senhor, foi- nos depois confirmada pelos que a ouviram: ",
"heb_2_4":"testificando Deus juntamente com eles, por sinais e prodígios, e por múltiplos milagres e dons do Espírito Santo, distribuídos segundo a sua vontade. ",
"heb_2_5":"Porque não foi aos anjos que Deus sujeitou o mundo vindouro, de que falamos. ",
"heb_2_6":"Mas em certo lugar testificou alguém dizendo: Que é o homem, para que te lembres dele? ou o filho do homem, para que o visites? ",
"heb_2_7":"Fizeste-o um pouco menor que os anjos, de glória e de honra o coroaste, ",
"heb_2_8":"todas as coisas lhe sujeitaste debaixo dos pés. Ora, visto que lhe sujeitou todas as coisas, nada deixou que não lhe fosse sujeito. Mas agora ainda não vemos todas as coisas sujeitas a ele; ",
"heb_2_9":"vemos, porém, aquele que foi feito um pouco menor que os anjos, Jesus, coroado de glória e honra, por causa da paixão da morte, para que, pela graça de Deus, provasse a morte por todos. ",
"heb_2_10":"Porque convinha que aquele, para quem são todas as coisas, e por meio de quem tudo existe, em trazendo muitos filhos à glória, aperfeiçoasse pelos sofrimentos o autor da salvação deles. ",
"heb_2_11":"Pois tanto o que santifica como os que são santificados, vêm todos de um só; por esta causa ele não se envergonha de lhes chamar irmãos, ",
"heb_2_12":"dizendo: Anunciarei o teu nome a meus irmãos, cantar-te-ei louvores no meio da congregação. ",
"heb_2_13":"E outra vez: Porei nele a minha confiança. E ainda: Eis-me aqui, e os filhos que Deus me deu. ",
"heb_2_14":"Portanto, visto como os filhos são participantes comuns de carne e sangue, também ele semelhantemente participou das mesmas coisas, para que pela morte derrotasse aquele que tinha o poder da morte, isto é, o Diabo; ",
"heb_2_15":"e livrasse todos aqueles que, com medo da morte, estavam por toda a vida sujeitos à escravidão. ",
"heb_2_16":"Pois, na verdade, não presta auxílio aos anjos, mas sim à descendência de Abraão. ",
"heb_2_17":"Pelo que convinha que em tudo fosse feito semelhante a seus irmãos, para se tornar um sumo sacerdote misericordioso e fiel nas coisas concernentes a Deus, a fim de fazer propiciação pelos pecados do povo. ",
"heb_2_18":"Porque naquilo que ele mesmo, sendo tentado, padeceu, pode socorrer aos que são tentados. ",
"heb_3_1":"Pelo que, santos irmãos, participantes da vocação celestial, considerai o Apóstolo e Sumo Sacerdote da nossa confissão, Jesus, ",
"heb_3_2":"como ele foi fiel ao que o constituiu, assim como também o foi Moisés em toda a casa de Deus. ",
"heb_3_3":"Pois ele é tido por digno de tanto maior glória do que Moisés, quanto maior honra do que a casa tem aquele que a edificou. ",
"heb_3_4":"Porque toda casa é edificada por alguém, mas quem edificou todas as coisas é Deus. ",
"heb_3_5":"Moisés, na verdade, foi fiel em toda a casa de Deus, como servo, para testemunho das coisas que se haviam de anunciar; ",
"heb_3_6":"mas Cristo o é como Filho sobre a casa de Deus; a qual casa somos nós, se tão-somente conservarmos firmes até o fim a nossa confiança e a glória da esperança. ",
"heb_3_7":"Pelo que, como diz o Espírito Santo: Hoje, se ouvirdes a sua voz, ",
"heb_3_8":"não endureçais os vossos corações, como na provocação, no dia da tentação no deserto, ",
"heb_3_9":"onde vossos pais me tentaram, pondo-me à prova, e viram por quarenta anos as minhas obras. ",
"heb_3_10":"Por isto me indignei contra essa geração, e disse: Estes sempre erram em seu coração, e não chegaram a conhecer os meus caminhos. ",
"heb_3_11":"Assim jurei na minha ira: Não entrarão no meu descanso. ",
"heb_3_12":"Vede, irmãos, que nunca se ache em qualquer de vós um perverso coração de incredulidade, para se apartar do Deus vivo; ",
"heb_3_13":"antes exortai-vos uns aos outros todos os dias, durante o tempo que se chama Hoje, para que nenhum de vós se endureça pelo engano do pecado; ",
"heb_3_14":"porque nos temos tornado participantes de Cristo, se é que guardamos firme até o fim a nossa confiança inicial; ",
"heb_3_15":"enquanto se diz: Hoje, se ouvirdes a sua voz, não endureçais os vossos corações, como na provocação; ",
"heb_3_16":"pois quais os que, tendo-a ouvido, o provocaram? Não foram, porventura, todos os que saíram do Egito por meio de Moisés? ",
"heb_3_17":"E contra quem se indignou por quarenta anos? Não foi porventura contra os que pecaram, cujos corpos caíram no deserto? ",
"heb_3_18":"E a quem jurou que não entrariam no seu descanso, senão aos que foram desobedientes? ",
"heb_3_19":"E vemos que não puderam entrar por causa da incredulidade. ",
"heb_4_1":"Portanto, tendo-nos sido deixada a promessa de entrarmos no seu descanso, temamos não haja algum de vós que pareça ter falhado. ",
"heb_4_2":"Porque também a nós foram pregadas as boas novas, assim como a eles; mas a palavra da pregação nada lhes aproveitou, porquanto não chegou a ser unida com a fé, naqueles que a ouviram. ",
"heb_4_3":"Porque nós, os que temos crido, é que entramos no descanso, tal como disse: Assim jurei na minha ira: Não entrarão no meu descanso; embora as suas obras estivessem acabadas desde a fundação do mundo; ",
"heb_4_4":"pois em certo lugar disse ele assim do sétimo dia: E descansou Deus, no sétimo dia, de todas as suas obras; ",
"heb_4_5":"e outra vez, neste lugar: Não entrarão no meu descanso. ",
"heb_4_6":"Visto, pois, restar que alguns entrem nele, e que aqueles a quem anteriormente foram pregadas as boas novas não entraram por causa da desobediência, ",
"heb_4_7":"determina outra vez um certo dia, Hoje, dizendo por Davi, depois de tanto tempo, como antes fora dito: Hoje, se ouvirdes a sua voz, não endureçais os vossos corações. ",
"heb_4_8":"Porque, se Josué lhes houvesse dado descanso, não teria falado depois disso de outro dia. ",
"heb_4_9":"Portanto resta ainda um repouso sabático para o povo de Deus. ",
"heb_4_10":"Pois aquele que entrou no descanso de Deus, esse também descansou de suas obras, assim como Deus das suas. ",
"heb_4_11":"Ora, à vista disso, procuremos diligentemente entrar naquele descanso, para que ninguém caia no mesmo exemplo de desobediência. ",
"heb_4_12":"Porque a palavra de Deus é viva e eficaz, e mais cortante do que qualquer espada de dois gumes, e penetra até a divisão de alma e espírito, e de juntas e medulas, e é apta para discernir os pensamentos e intenções do coração. ",
"heb_4_13":"E não há criatura alguma encoberta diante dele; antes todas as coisas estão nuas e patentes aos olhos daquele a quem havemos de prestar contas. ",
"heb_4_14":"Tendo, portanto, um grande sumo sacerdote, Jesus, Filho de Deus, que penetrou os céus, retenhamos firmemente a nossa confissão. ",
"heb_4_15":"Porque não temos um sumo sacerdote que não possa compadecer- se das nossas fraquezas; porém um que, como nós, em tudo foi tentado, mas sem pecado. ",
"heb_4_16":"Cheguemo-nos, pois, confiadamente ao trono da graça, para que recebamos misericórdia e achemos graça, a fim de sermos socorridos no momento oportuno. ",
"heb_5_1":"Porque todo sumo sacerdote tomado dentre os homens é constituído a favor dos homens nas coisas concernentes a Deus, para que ofereça dons e sacrifícios pelos pecados, ",
"heb_5_2":"podendo ele compadecer-se devidamente dos ignorantes e errados, porquanto também ele mesmo está rodeado de fraqueza. ",
"heb_5_3":"E por esta razão deve ele, tanto pelo povo como também por si mesmo, oferecer sacrifício pelos pecados. ",
"heb_5_4":"Ora, ninguém toma para si esta honra, senão quando é chamado por Deus, como o foi Arão. ",
"heb_5_5":"assim também Cristo não se glorificou a si mesmo, para se fazer sumo sacerdote, mas o glorificou aquele que lhe disse: Tu és meu Filho, hoje te gerei; ",
"heb_5_6":"como também em outro lugar diz: Tu és sacerdote para sempre, segundo a ordem de Melquisedeque. ",
"heb_5_7":"O qual nos dias da sua carne, tendo oferecido, com grande clamor e lágrimas, orações e súplicas ao que podia livrar da morte, e tendo sido ouvido por causa da sua reverência, ",
"heb_5_8":"ainda que era Filho, aprendeu a obediência por meio daquilo que sofreu; ",
"heb_5_9":"e, tendo sido aperfeiçoado, veio a ser autor de eterna salvação para todos os que lhe obedecem, ",
"heb_5_10":"sendo por Deus chamado sumo sacerdote, segundo a ordem de Melquisedeque. ",
"heb_5_11":"Sobre isso temos muito que dizer, mas de difícil interpretação, porquanto vos tornastes tardios em ouvir. ",
"heb_5_12":"Porque, devendo já ser mestres em razão do tempo, ainda necessitais de que se vos torne a ensinar os princípios elementares dos oráculos de Deus, e vos haveis feito tais que precisais de leite, e não de alimento sólido. ",
"heb_5_13":"Ora, qualquer que se alimenta de leite é inexperiente na palavra da justiça, pois é criança; ",
"heb_5_14":"mas o alimento sólido é para os adultos, os quais têm, pela prática, as faculdades exercitadas para discernir tanto o bem como o mal. ",
"heb_6_1":"Pelo que deixando os rudimentos da doutrina de Cristo, prossigamos até a perfeição, não lançando de novo o fundamento de arrependimento de obras mortas e de fé em Deus, ",
"heb_6_2":"e o ensino sobre batismos e imposição de mãos, e sobre ressurreição de mortos e juízo eterno. ",
"heb_6_3":"E isso faremos, se Deus o permitir. ",
"heb_6_4":"Porque é impossível que os que uma vez foram iluminados, e provaram o dom celestial, e se fizeram participantes do Espírito Santo, ",
"heb_6_5":"e provaram a boa palavra de Deus, e os poderes do mundo vindouro, ",
"heb_6_6":"e depois caíram, sejam outra vez renovados para arrependimento; visto que, quanto a eles, estão crucificando de novo o Filho de Deus, e o expondo ao vitupério. ",
"heb_6_7":"Pois a terra que embebe a chuva, que cai muitas vezes sobre ela, e produz erva proveitosa para aqueles por quem é lavrada, recebe a bênção da parte de Deus; ",
"heb_6_8":"mas se produz espinhos e abrolhos, é rejeitada, e perto está da maldição; o seu fim é ser queimada. ",
"heb_6_9":"Mas de vós, ó amados, esperamos coisas melhores, e que acompanham a salvação, ainda que assim falamos. ",
"heb_6_10":"Porque Deus não é injusto, para se esquecer da vossa obra, e do amor que para com o seu nome mostrastes, porquanto servistes aos santos, e ainda os servis. ",
"heb_6_11":"E desejamos que cada um de vós mostre o mesmo zelo até o fim, para completa certeza da esperança; ",
"heb_6_12":"para que não vos torneis indolentes, mas sejais imitadores dos que pela fé e paciência herdam as promessas. ",
"heb_6_13":"Porque, quando Deus fez a promessa a Abraão, visto que não tinha outro maior por quem jurar, jurou por si mesmo, ",
"heb_6_14":"dizendo: Certamente te abençoarei, e grandemente te multiplicarei. ",
"heb_6_15":"E assim, tendo Abraão esperado com paciência, alcançou a promessa. ",
"heb_6_16":"Pois os homens juram por quem é maior do que eles, e o juramento para confirmação é, para eles, o fim de toda contenda. ",
"heb_6_17":"assim que, querendo Deus mostrar mais abundantemente aos herdeiros da promessa a imutabilidade do seu conselho, se interpôs com juramento; ",
"heb_6_18":"para que por duas coisas imutáveis, nas quais é impossivel que Deus minta, tenhamos poderosa consolação, nós, os que nos refugiamos em lançar mão da esperança proposta; ",
"heb_6_19":"a qual temos como âncora da alma, segura e firme, e que penetra até o interior do véu; ",
"heb_6_20":"aonde Jesus, como precursor, entrou por nós, feito sacerdote para sempre, segundo a ordem de Melquisedeque. ",
"heb_7_1":"Porque este Melquisedeque, rei de Salém, sacerdote do Deus Altíssimo, que saiu ao encontro de Abraão quando este regressava da matança dos reis, e o abençoou, ",
"heb_7_2":"a quem também Abraão separou o dízimo de tudo (sendo primeiramente, por interpretação do seu nome, rei de justiça, e depois também rei de Salém, que é rei de paz; ",
"heb_7_3":"sem pai, sem mãe, sem genealogia, não tendo princípio de dias nem fim de vida, mas feito semelhante ao Filho de Deus), permanece sacerdote para sempre. ",
"heb_7_4":"Considerai, pois, quão grande era este, a quem até o patriarca Abraão deu o dízimo dentre os melhores despojos. ",
"heb_7_5":"E os que dentre os filhos de Levi recebem o sacerdócio têm ordem, segundo a lei, de tomar os dízimos do povo, isto é, de seus irmãos, ainda que estes também tenham saído dos lombos de Abraão; ",
"heb_7_6":"mas aquele cuja genealogia não é contada entre eles, tomou dízimos de Abraão, e abençoou ao que tinha as promessas. ",
"heb_7_7":"Ora, sem contradição alguma, o menor é abençoado pelo maior. ",
"heb_7_8":"E aqui certamente recebem dízimos homens que morrem; ali, porém, os recebe aquele de quem se testifica que vive. ",
"heb_7_9":"E, por assim dizer, por meio de Abraão, até Levi, que recebe dízimos, pagou dízimos, ",
"heb_7_10":"porquanto ele estava ainda nos lombos de seu pai quando Melquisedeque saiu ao encontro deste. ",
"heb_7_11":"De sorte que, se a perfeição fosse pelo sacerdócio levítico (pois sob este o povo recebeu a lei), que necessidade havia ainda de que outro sacerdote se levantasse, segundo a ordem de Melquisedeque, e que não fosse contado segundo a ordem de Arão? ",
"heb_7_12":"Pois, mudando-se o sacerdócio, necessariamente se faz também mudança da lei. ",
"heb_7_13":"Porque aquele, de quem estas coisas se dizem, pertence a outra tribo, da qual ninguém ainda serviu ao altar, ",
"heb_7_14":"visto ser manifesto que nosso Senhor procedeu de Judá, tribo da qual Moisés nada falou acerca de sacerdotes. ",
"heb_7_15":"E ainda muito mais manifesto é isto, se à semelhança de Melquisedeque se levanta outro sacerdote, ",
"heb_7_16":"que não foi feito conforme a lei de um mandamento carnal, mas segundo o poder duma vida indissolúvel. ",
"heb_7_17":"Porque dele assim se testifica: Tu és sacerdote para sempre, segundo a ordem de Melquisedeque. ",
"heb_7_18":"Pois, com efeito, o mandamento anterior é ab-rogado por causa da sua fraqueza e inutilidade ",
"heb_7_19":"(pois a lei nenhuma coisa aperfeiçoou), e desta sorte é introduzida uma melhor esperança, pela qual nos aproximamos de Deus. ",
"heb_7_20":"E visto como não foi sem prestar juramento (porque, na verdade, aqueles, sem juramento, foram feitos sacerdotes, ",
"heb_7_21":"mas este com juramento daquele que lhe disse: Jurou o Senhor, e não se arrependerá: Tu és sacerdote para sempre), ",
"heb_7_22":"de tanto melhor pacto Jesus foi feito fiador. ",
"heb_7_23":"E, na verdade, aqueles foram feitos sacerdotes em grande número, porque pela morte foram impedidos de permanecer, ",
"heb_7_24":"mas este, porque permanece para sempre, tem o seu sacerdócio perpétuo. ",
"heb_7_25":"Portanto, pode também salvar perfeitamente os que por ele se chegam a Deus, porquanto vive sempre para interceder por eles. ",
"heb_7_26":"Porque nos convinha tal sumo sacerdote, santo, inocente, imaculado, separado dos pecadores, e feito mais sublime que os céus; ",
"heb_7_27":"que não necessita, como os sumos sacerdotes, de oferecer cada dia sacrifícios, primeiramente por seus próprios pecados, e depois pelos do povo; porque isto fez ele, uma vez por todas, quando se ofereceu a si mesmo. ",
"heb_7_28":"Porque a lei constitui sumos sacerdotes a homens que têm fraquezas, mas a palavra do juramento, que veio depois da lei, constitui ao Filho, para sempre aperfeiçoado. ",
"heb_8_1":"Ora, do que estamos dizendo, o ponto principal é este: Temos um sumo sacerdote tal, que se assentou nos céus à direita do trono da Majestade, ",
"heb_8_2":"ministro do santuário, e do verdadeiro tabernáculo, que o Senhor fundou, e não o homem. ",
"heb_8_3":"Porque todo sumo sacerdote é constituído para oferecer dons e sacrifícios; pelo que era necessário que esse sumo sacerdote também tivesse alguma coisa que oferecer. ",
"heb_8_4":"Ora, se ele estivesse na terra, nem seria sacerdote, havendo já os que oferecem dons segundo a lei, ",
"heb_8_5":"os quais servem àquilo que é figura e sombra das coisas celestiais, como Moisés foi divinamente avisado, quando estava para construir o tabernáculo; porque lhe foi dito: Olha, faze conforme o modelo que no monte se te mostrou. ",
"heb_8_6":"Mas agora alcançou ele ministério tanto mais excelente, quanto é mediador de um melhor pacto, o qual está firmado sobre melhores promessas. ",
"heb_8_7":"Pois, se aquele primeiro fora sem defeito, nunca se teria buscado lugar para o segundo. ",
"heb_8_8":"Porque repreendendo-os, diz: Eis que virão dias, diz o Senhor, em que estabelecerei com a casa de Israel e com a casa de Judá um novo pacto. ",
"heb_8_9":"Não segundo o pacto que fiz com seus pais no dia em que os tomei pela mão, para os tirar da terra do Egito; pois não permaneceram naquele meu pacto, e eu para eles não atentei, diz o Senhor. ",
"heb_8_10":"Ora, este é o pacto que farei com a casa de Israel, depois daqueles dias, diz o Senhor; porei as minhas leis no seu entendimento, e em seu coração as escreverei; eu serei o seu Deus, e eles serão o meu povo; ",
"heb_8_11":"e não ensinará cada um ao seu concidadão, nem cada um ao seu irmão, dizendo: Conhece ao Senhor; porque todos me conhecerão, desde o menor deles até o maior. ",
"heb_8_12":"Porque serei misericordioso para com suas iniquidades, e de seus pecados não me lembrarei mais. ",
"heb_8_13":"Dizendo: Novo pacto, ele tornou antiquado o primeiro. E o que se torna antiquado e envelhece, perto está de desaparecer. ",
"heb_9_1":"Ora, também o primeiro pacto tinha ordenanças de serviço sagrado, e um santuário terrestre. ",
"heb_9_2":"Pois foi preparada uma tenda, a primeira, na qual estavam o candeeiro, e a mesa, e os pães da proposição; a essa se chama o santo lugar; ",
"heb_9_3":"mas depois do segundo véu estava a tenda que se chama o santo dos santos, ",
"heb_9_4":"que tinha o incensário de ouro, e a arca do pacto, toda coberta de ouro em redor; na qual estava um vaso de ouro, que continha o maná, e a vara de Arão, que tinha brotado, e as tábuas do pacto; ",
"heb_9_5":"e sobre a arca os querubins da glória, que cobriam o propiciatório; das quais coisas não falaremos agora particularmente. ",
"heb_9_6":"Ora, estando estas coisas assim preparadas, entram continuamente na primeira tenda os sacerdotes, celebrando os serviços sagrados; ",
"heb_9_7":"mas na segunda só o sumo sacerdote, uma vez por ano, não sem sangue, o qual ele oferece por si mesmo e pelos erros do povo; ",
"heb_9_8":"dando o Espírito Santo a entender com isso, que o caminho do santuário não está descoberto, enquanto subsiste a primeira tenda, ",
"heb_9_9":"que é uma parábola para o tempo presente, conforme a qual se oferecem tando dons como sacrifícios que, quanto à consciência, não podem aperfeiçoar aquele que presta o culto; ",
"heb_9_10":"sendo somente, no tocante a comidas, e bebidas, e várias abluções, umas ordenanças da carne, impostas até um tempo de reforma. ",
"heb_9_11":"Mas Cristo, tendo vindo como sumo sacerdote dos bens já realizados, por meio do maior e mais perfeito tabernáculo (não feito por mãos, isto é, não desta criação), ",
"heb_9_12":"e não pelo sangue de bodes e novilhos, mas por seu próprio sangue, entrou uma vez por todas no santo lugar, havendo obtido uma eterna redenção. ",
"heb_9_13":"Porque, se a aspersão do sangue de bodes e de touros, e das cinzas duma novilha santifica os contaminados, quanto à purificação da carne, ",
"heb_9_14":"quanto mais o sangue de Cristo, que pelo Espírito eterno se ofereceu a si mesmo imaculado a Deus, purificará das obras mortas a vossa consciência, para servirdes ao Deus vivo? ",
"heb_9_15":"E por isso é mediador de um novo pacto, para que, intervindo a morte para remissão das transgressões cometidas debaixo do primeiro pacto, os chamados recebam a promessa da herança eterna. ",
"heb_9_16":"Pois onde há testamento, necessário é que intervenha a morte do testador. ",
"heb_9_17":"Porque um testamento não tem torça senão pela morte, visto que nunca tem valor enquanto o testador vive. ",
"heb_9_18":"Pelo que nem o primeiro pacto foi consagrado sem sangue; ",
"heb_9_19":"porque, havendo Moisés anunciado a todo o povo todos os mandamentos segundo a lei, tomou o sangue dos novilhos e dos bodes, com água, lã purpúrea e hissopo e aspergiu tanto o próprio livro como todo o povo, ",
"heb_9_20":"dizendo: este é o sangue do pacto que Deus ordenou para vós. ",
"heb_9_21":"Semelhantemente aspergiu com sangue também o tabernáculo e todos os vasos do serviço sagrado. ",
"heb_9_22":"E quase todas as coisas, segundo a lei, se purificam com sangue; e sem derramamento de sangue não há remissão. ",
"heb_9_23":"Era necessário, portanto, que as figuras das coisas que estão no céu fossem purificadas com tais sacrifícios, mas as próprias coisas celestiais com sacrifícios melhores do que estes. ",
"heb_9_24":"Pois Cristo não entrou num santuário feito por mãos, figura do verdadeiro, mas no próprio céu, para agora comparecer por nós perante a face de Deus; ",
"heb_9_25":"nem também para se oferecer muitas vezes, como o sumo sacerdote de ano em ano entra no santo lugar com sangue alheio; ",
"heb_9_26":"doutra forma, necessário lhe fora padecer muitas vezes desde a fundação do mundo; mas agora, na consumação dos séculos, uma vez por todas se manifestou, para aniquilar o pecado pelo sacrifício de si mesmo. ",
"heb_9_27":"E, como aos homens está ordenado morrerem uma só vez, vindo depois o juízo, ",
"heb_9_28":"assim também Cristo, oferecendo-se uma só vez para levar os pecados de muitos, aparecerá segunda vez, sem pecado, aos que o esperam para salvação. ",
"heb_10_1":"Porque a lei, tendo a sombra dos bens futuros, e não a imagem exata das coisas, não pode nunca, pelos mesmos sacrifícios que continuamente se oferecem de ano em ano, aperfeiçoar os que se chegam a Deus. ",
"heb_10_2":"Doutra maneira, não teriam deixado de ser oferecidos? pois tendo sido uma vez purificados os que prestavam o culto, nunca mais teriam consciência de pecado. ",
"heb_10_3":"Mas nesses sacrifícios cada ano se faz recordação dos pecados, ",
"heb_10_4":"porque é impossível que o sangue de touros e de bodes tire pecados. ",
"heb_10_5":"Pelo que, entrando no mundo, diz: Sacrifício e oferta não quiseste, mas um corpo me preparaste; ",
"heb_10_6":"não te deleitaste em holocaustos e oblações pelo pecado. ",
"heb_10_7":"Então eu disse: Eis-me aqui (no rol do livro está escrito de mim) para fazer, ó Deus, a tua vontade. ",
"heb_10_8":"Tendo dito acima: Sacrifício e ofertas e holocaustos e oblações pelo pecado não quiseste, nem neles te deleitaste (os quais se oferecem segundo a lei); ",
"heb_10_9":"agora disse: Eis-me aqui para fazer a tua vontade. Ele tira o primeiro, para estabelecer o segundo. ",
"heb_10_10":"É nessa vontade dele que temos sido santificados pela oferta do corpo de Jesus Cristo, feita uma vez para sempre. ",
"heb_10_11":"Ora, todo sacerdote se apresenta dia após dia, ministrando e oferecendo muitas vezes os mesmos sacrifícios, que nunca podem tirar pecados; ",
"heb_10_12":"mas este, havendo oferecido um único sacrifício pelos pecados, assentou-se para sempre à direita de Deus, ",
"heb_10_13":"daí por diante esperando, até que os seus inimigos sejam postos por escabelo de seus pés. ",
"heb_10_14":"Pois com uma só oferta tem aperfeiçoado para sempre os que estão sendo santificados. ",
"heb_10_15":"E o Espírito Santo também no-lo testifica, porque depois de haver dito: ",
"heb_10_16":"Este é o pacto que farei com eles depois daqueles dias, diz o Senhor: Porei as minhas leis em seus corações, e as escreverei em seu entendimento; acrescenta: ",
"heb_10_17":"E não me lembrarei mais de seus pecados e de suas iniqüidades. ",
"heb_10_18":"Ora, onde há remissão destes, não há mais oferta pelo pecado. ",
"heb_10_19":"Tendo pois, irmãos, ousadia para entrarmos no santíssimo lugar, pelo sangue de Jesus, ",
"heb_10_20":"pelo caminho que ele nos inaugurou, caminho novo e vivo, através do véu, isto é, da sua carne, ",
"heb_10_21":"e tendo um grande sacerdote sobre a casa de Deus, ",
"heb_10_22":"cheguemo-nos com verdadeiro coração, em inteira certeza de fé; tendo o coração purificado da má consciência, e o corpo lavado com água limpa, ",
"heb_10_23":"retenhamos inabalável a confissão da nossa esperança, porque fiel é aquele que fez a promessa; ",
"heb_10_24":"e consideremo-nos uns aos outros, para nos estimularmos ao amor e às boas obras, ",
"heb_10_25":"não abandonando a nossa congregação, como é costume de alguns, antes admoestando-nos uns aos outros; e tanto mais, quanto vedes que se vai aproximando aquele dia. ",
"heb_10_26":"Porque se voluntariamente continuarmos no pecado, depois de termos recebido o pleno conhecimento da verdade, já não resta mais sacrifício pelos pecados, ",
"heb_10_27":"mas uma expectação terrível de juízo, e um ardor de fogo que há de devorar os adversários. ",
"heb_10_28":"Havendo alguém rejeitado a lei de Moisés, morre sem misericórdia, pela palavra de duas ou três testemunhas; ",
"heb_10_29":"de quanto maior castigo cuidais vós será julgado merecedor aquele que pisar o Filho de Deus, e tiver por profano o sangue do pacto, com que foi santificado, e ultrajar ao Espírito da graça? ",
"heb_10_30":"Pois conhecemos aquele que disse: Minha é a vingança, eu retribuirei. E outra vez: O Senhor julgará o seu povo. ",
"heb_10_31":"Horrenda coisa é cair nas mãos do Deus vivo. ",
"heb_10_32":"Lembrai-vos, porém, dos dias passados, em que, depois de serdes iluminados, suportastes grande combate de aflições; ",
"heb_10_33":"pois por um lado fostes feitos espetáculo tanto por vitupérios como por tribulações, e por outro vos tornastes companheiros dos que assim foram tratados. ",
"heb_10_34":"Pois não só vos compadecestes dos que estavam nas prisões, mas também com gozo aceitastes a espoliação dos vossos bens, sabendo que vós tendes uma possessão melhor e permanente. ",
"heb_10_35":"Não lanceis fora, pois, a vossa confiança, que tem uma grande recompensa. ",
"heb_10_36":"Porque necessitais de perseverança, para que, depois de haverdes feito a vontade de Deus, alcanceis a promessa. ",
"heb_10_37":"Pois ainda em bem pouco tempo aquele que há de vir virá, e não tardará. ",
"heb_10_38":"Mas o meu justo viverá da fé; e se ele recuar, a minha alma não tem prazer nele. ",
"heb_10_39":"Nós, porém, não somos daqueles que recuam para a perdição, mas daqueles que crêem para a conservação da alma. ",
"heb_11_1":"Ora, a fé é o firme fundamento das coisas que se esperam, e a prova das coisas que não se vêem. ",
"heb_11_2":"Porque por ela os antigos alcançaram bom testemunho. ",
"heb_11_3":"Pela fé entendemos que os mundos foram criados pela palavra de Deus; de modo que o visível não foi feito daquilo que se vê. ",
"heb_11_4":"Pela fé Abel ofereceu a Deus mais excelente sacrifício que Caim, pelo qual alcançou testemunho de que era justo, dando Deus testemunho das suas oferendas, e por meio dela depois de morto, ainda fala. ",
"heb_11_5":"Pela fé Enoque foi trasladado para não ver a morte; e não foi achado, porque Deus o trasladara; pois antes da sua trasladação alcançou testemunho de que agradara a Deus. ",
"heb_11_6":"Ora, sem fé é impossível agradar a Deus; porque é necessário que aquele que se aproxima de Deus creia que ele existe, e que é galardoador dos que o buscam. ",
"heb_11_7":"Pela fé Noé, divinamente avisado das coisas que ainda não se viam, sendo temente a Deus, preparou uma arca para o salvamento da sua família; e por esta fé condenou o mundo, e tornou-se herdeiro da justiça que é segundo a fé. ",
"heb_11_8":"Pela fé Abraão, sendo chamado, obedeceu, saindo para um lugar que havia de receber por herança; e saiu, sem saber para onde ia. ",
"heb_11_9":"Pela fé peregrinou na terra da promessa, como em terra alheia, habitando em tendas com Isaque e Jacó, herdeiros com ele da mesma promessa; ",
"heb_11_10":"porque esperava a cidade que tem os fundamentos, da qual o arquiteto e edificador é Deus. ",
"heb_11_11":"Pela fé, até a própria Sara recebeu a virtude de conceber um filho, mesmo fora da idade, porquanto teve por fiel aquele que lho havia prometido. ",
"heb_11_12":"Pelo que também de um, e esse já amortecido, descenderam tantos, em multidão, como as estrelas do céu, e como a areia inumerável que está na praia do mar. ",
"heb_11_13":"Todos estes morreram na fé, sem terem alcançado as promessas; mas tendo-as visto e saudado, de longe, confessaram que eram estrangeiros e peregrinos na terra. ",
"heb_11_14":"Ora, os que tais coisas dizem, mostram que estão buscando uma pátria. ",
"heb_11_15":"E se, na verdade, se lembrassem daquela donde haviam saído, teriam oportunidade de voltar. ",
"heb_11_16":"Mas agora desejam uma pátria melhor, isto é, a celestial. Pelo que também Deus não se envergonha deles, de ser chamado seu Deus, porque já lhes preparou uma cidade. ",
"heb_11_17":"Pela fé Abraão, sendo provado, ofereceu Isaque; sim, ia oferecendo o seu unigênito aquele que recebera as promessas, ",
"heb_11_18":"e a quem se havia dito: Em Isaque será chamada a tua descendência, ",
"heb_11_19":"julgando que Deus era poderoso para até dos mortos o ressuscitar; e daí também em figura o recobrou. ",
"heb_11_20":"Pela fé Isaque abençoou Jacó e a Esaú, no tocante às coisas futuras. ",
"heb_11_21":"Pela fé Jacó, quando estava para morrer, abençoou cada um dos filhos de José, e adorou, inclinado sobre a extremidade do seu bordão. ",
"heb_11_22":"Pela fé José, estando próximo o seu fim, fez menção da saída dos filhos de Israel, e deu ordem acerca de seus ossos. ",
"heb_11_23":"Pela fé Moisés, logo ao nascer, foi escondido por seus pais durante três meses, porque viram que o menino era formoso; e não temeram o decreto do rei. ",
"heb_11_24":"Pela fé Moisés, sendo já homem, recusou ser chamado filho da filha de Faraó, ",
"heb_11_25":"escolhendo antes ser maltratado com o povo de Deus do que ter por algum tempo o gozo do pecado, ",
"heb_11_26":"tendo por maiores riquezas o opróbrio de Cristo do que os tesouros do Egito; porque tinha em vista a recompensa. ",
"heb_11_27":"Pela fé deixou o Egito, não temendo a ira do rei; porque ficou firme, como quem vê aquele que é invisível. ",
"heb_11_28":"Pela fé celebrou a páscoa e a aspersão do sangue, para que o destruidor dos primogênitos não lhes tocasse. ",
"heb_11_29":"Pela fé os israelitas atravessaram o Mar Vermelho, como por terra seca; e tentando isso os egípcios, foram afogados. ",
"heb_11_30":"Pela fé caíram os muros de Jericó, depois de rodeados por sete dias. ",
"heb_11_31":"Pela fé Raabe, a meretriz, não pereceu com os desobedientes, tendo acolhido em paz os espias. ",
"heb_11_32":"E que mais direi? Pois me faltará o tempo, se eu contar de Gideão, de Baraque, de Sansão, de Jefté, de Davi, de Samuel e dos profetas; ",
"heb_11_33":"os quais por meio da fé venceram reinos, praticaram a justiça, alcançaram promessas, fecharam a boca dos leões, ",
"heb_11_34":"apagaram a força do fogo, escaparam ao fio da espada, da fraqueza tiraram forças, tornaram-se poderosos na guerra, puseram em fuga exércitos estrangeiros. ",
"heb_11_35":"As mulheres receberam pela ressurreição os seus mortos; uns foram torturados, não aceitando o seu livramento, para alcançarem uma melhor ressurreição; ",
"heb_11_36":"e outros experimentaram escárnios e açoites, e ainda cadeias e prisões. ",
"heb_11_37":"Foram apedrejados e tentados; foram serrados ao meio; morreram ao fio da espada; andaram vestidos de peles de ovelhas e de cabras, necessitados, aflitos e maltratados ",
"heb_11_38":"(dos quais o mundo não era digno), errantes pelos desertos e montes, e pelas covas e cavernas da terra. ",
"heb_11_39":"E todos estes, embora tendo recebido bom testemunho pela fé, contudo não alcançaram a promessa; ",
"heb_11_40":"visto que Deus provera alguma coisa melhor a nosso respeito, para que eles, sem nós, não fossem aperfeiçoados. ",
"heb_12_1":"Portanto, nós também, pois estamos rodeados de tão grande nuvem de testemunhas, deixemos todo embaraço, e o pecado que tão de perto nos rodeia, e corramos com perseverança a carreira que nos está proposta, ",
"heb_12_2":"fitando os olhos em Jesus, autor e consumador da nossa fé, o qual, pelo gozo que lhe está proposto, suportou a cruz, desprezando a ignomínia, e está assentado à direita do trono de Deus. ",
"heb_12_3":"Considerai, pois aquele que suportou tal contradição dos pecadores contra si mesmo, para que não vos canseis, desfalecendo em vossas almas. ",
"heb_12_4":"Ainda não resististes até o sangue, combatendo contra o pecado; ",
"heb_12_5":"e já vos esquecestes da exortação que vos admoesta como a filhos: Filho meu, não desprezes a correção do Senhor, nem te desanimes quando por ele és repreendido; ",
"heb_12_6":"pois o Senhor corrige ao que ama, e açoita a todo o que recebe por filho. ",
"heb_12_7":"É para disciplina que sofreis; Deus vos trata como a filhos; pois qual é o filho a quem o pai não corrija? ",
"heb_12_8":"Mas, se estais sem disciplina, da qual todos se têm tornado participantes, sois então bastardos, e não filhos. ",
"heb_12_9":"Além disto, tivemos nossos pais segundo a carne, para nos corrigirem, e os olhavamos com respeito; não nos sujeitaremos muito mais ao Pai dos espíritos, e viveremos? ",
"heb_12_10":"Pois aqueles por pouco tempo nos corrigiam como bem lhes parecia, mas este, para nosso proveito, para sermos participantes da sua santidade. ",
"heb_12_11":"Na verdade, nenhuma correção parece no momento ser motivo de gozo, porém de tristeza; mas depois produz um fruto pacífico de justiça nos que por ele têm sido exercitados. ",
"heb_12_12":"Portanto levantai as mãos cansadas, e os joelhos vacilantes, ",
"heb_12_13":"e fazei veredas direitas para os vossos pés, para que o que é manco não se desvie, antes seja curado. ",
"heb_12_14":"Segui a paz com todos, e a santificação, sem a qual ninguém verá o Senhor, ",
"heb_12_15":"tendo cuidado de que ninguém se prive da graça de Deus, e de que nenhuma raiz de amargura, brotando, vos perturbe, e por ela muitos se contaminem; ",
"heb_12_16":"e ninguém seja devasso, ou profano como Esaú, que por uma simples refeição vendeu o seu direito de primogenitura. ",
"heb_12_17":"Porque bem sabeis que, querendo ele ainda depois herdar a bênção, foi rejeitado; porque não achou lugar de arrependimento, ainda que o buscou diligentemente com lágrimas. ",
"heb_12_18":"Pois não tendes chegado ao monte palpável, aceso em fogo, e à escuridão, e às trevas, e à tempestade, ",
"heb_12_19":"e ao sonido da trombeta, e à voz das palavras, a qual os que a ouviram rogaram que não se lhes falasse mais; ",
"heb_12_20":"porque não podiam suportar o que se lhes mandava: Se até um animal tocar o monte, será apedrejado. ",
"heb_12_21":"E tão terrível era a visão, que Moisés disse: Estou todo aterrorizado e trêmulo. ",
"heb_12_22":"Mas tendes chegado ao Monte Sião, e à cidade do Deus vivo, à Jerusalém celestial, a miríades de anjos; ",
"heb_12_23":"à universal assembléia e igreja dos primogênitos inscritos nos céus, e a Deus, o juiz de todos, e aos espíritos dos justos aperfeiçoados; ",
"heb_12_24":"e a Jesus, o mediador de um novo pacto, e ao sangue da aspersão, que fala melhor do que o de Abel. ",
"heb_12_25":"Vede que não rejeiteis ao que fala; porque, se não escaparam aqueles quando rejeitaram o que sobre a terra os advertia, muito menos escaparemos nós, se nos desviarmos daquele que nos adverte lá dos céus; ",
"heb_12_26":"a voz do qual abalou então a terra; mas agora tem ele prometido, dizendo: Ainda uma vez hei de abalar não só a terra, mas também o céu. ",
"heb_12_27":"Ora, esta palavra - Ainda uma vez - significa a remoção das coisas abaláveis, como coisas criadas, para que permaneçam as coisas inabaláveis. ",
"heb_12_28":"Pelo que, recebendo nós um reino que não pode ser abalado, retenhamos a graça, pela qual sirvamos a Deus agradavelmente, com reverência e temor; ",
"heb_12_29":"pois o nosso Deus é um fogo consumidor. ",
"heb_13_1":"Permaneça o amor fraternal. ",
"heb_13_2":"Não vos esqueçais da hospitalidade, porque por ela alguns, sem o saberem, hospedaram anjos. ",
"heb_13_3":"Lembrai-vos dos presos, como se estivésseis presos com eles, e dos maltratados, como sendo-o vós mesmos também no corpo. ",
"heb_13_4":"Honrado seja entre todos o matrimônio e o leito sem mácula; pois aos devassos e adúlteros, Deus os julgará. ",
"heb_13_5":"Seja a vossa vida isenta de ganância, contentando-vos com o que tendes; porque ele mesmo disse: Não te deixarei, nem te desampararei. ",
"heb_13_6":"De modo que com plena confiança digamos: O Senhor é quem me ajuda, não temerei; que me fará o homem? ",
"heb_13_7":"Lembrai-vos dos vossos guias, os quais vos falaram a palavra de Deus, e, atentando para o êxito da sua carreira, imitai-lhes a fé. ",
"heb_13_8":"Jesus Cristo é o mesmo, ontem, e hoje, e eternamente. ",
"heb_13_9":"Não vos deixeis levar por doutrinas várias e estranhas; porque bom é que o coração se fortifique com a graça, e não com alimentos, que não trouxeram proveito algum aos que com eles se preocuparam. ",
"heb_13_10":"Temos um altar, do qual não têm direito de comer os que servem ao tabernáculo. ",
"heb_13_11":"Porque os corpos dos animais, cujo sangue é trazido para dentro do santo lugar pelo sumo sacerdote como oferta pelo pecado, são queimados fora do arraial. ",
"heb_13_12":"Por isso também Jesus, para santificar o povo pelo seu próprio sangue, sofreu fora da porta. ",
"heb_13_13":"Saiamos pois a ele fora do arraial, levando o seu opróbrio. ",
"heb_13_14":"Porque não temos aqui cidade permanente, mas buscamos a vindoura. ",
"heb_13_15":"Por ele, pois, ofereçamos sempre a Deus sacrifício de louvor, isto é, o fruto dos lábios que confessam o seu nome. ",
"heb_13_16":"Mas não vos esqueçais de fazer o bem e de repartir com outros, porque com tais sacrifícios Deus se agrada. ",
"heb_13_17":"Obedecei a vossos guias, sendo-lhes submissos; porque velam por vossas almas como quem há de prestar contas delas; para que o façam com alegria e não gemendo, porque isso não vos seria útil. ",
"heb_13_18":"Orai por nós, porque estamos persuadidos de que temos boa consciência, sendo desejosos de, em tudo, portar-nos corretamente. ",
"heb_13_19":"E com instância vos exorto a que o façais, para que eu mais depressa vos seja restituído. ",
"heb_13_20":"Ora, o Deus de paz, que pelo sangue do pacto eterno tornou a trazer dentre os mortos a nosso Senhor Jesus, grande pastor das ovelhas, ",
"heb_13_21":"vos aperfeiçoe em toda boa obra, para fazerdes a sua vontade, operando em nós o que perante ele é agradável, por meio de Jesus Cristo, ao qual seja glória para todo o sempre. Amém. ",
"heb_13_22":"Rogo-vos, porém, irmãos, que suporteis estas palavras de exortação, pois vos escrevi em poucas palavras. ",
"heb_13_23":"Sabei que o irmão Timóteo já está solto, com o qual, se ele vier brevemente, vos verei. ",
"heb_13_24":"Saudai a todos os vossos guias e a todos os santos. Os de Itália vos saúdam. ",
"heb_13_25":"A graça seja com todos vós. "}
