{"mark_1_1":"Princípio do evangelho de Jesus Cristo, Filho de Deus. ",
"mark_1_2":"Conforme está escrito no profeta Isaías: Eis que envio ante a tua face o meu mensageiro, que há de preparar o teu caminho; ",
"mark_1_3":"voz do que clama no deserto: Preparai o caminho do Senhor, endireitai as suas veredas; ",
"mark_1_4":"assim apareceu João, o Batista, no deserto, pregando o batismo de arrependimento para remissão dos pecados. ",
"mark_1_5":"E saíam a ter com ele toda a terra da Judéia, e todos os moradores de Jerusalém; e eram por ele batizados no rio Jordão, confessando os seus pecados. ",
"mark_1_6":"Ora, João usava uma veste de pêlos de camelo, e um cinto de couro em torno de seus lombos, e comia gafanhotos e mel silvestre. ",
"mark_1_7":"E pregava, dizendo: Após mim vem aquele que é mais poderoso do que eu, de quem não sou digno de, inclinando-me, desatar a correia das alparcas. ",
"mark_1_8":"Eu vos batizei em água; ele, porém, vos batizará no Espírito Santo. ",
"mark_1_9":"E aconteceu naqueles dias que veio Jesus de Nazaré da Galiléia, e foi batizado por João no Jordão. ",
"mark_1_10":"E logo, quando saía da água, viu os céus se abrirem, e o Espírito, qual pomba, a descer sobre ele; ",
"mark_1_11":"e ouviu-se dos céus esta voz: Tu és meu Filho amado; em ti me comprazo. ",
"mark_1_12":"Imediatamente o Espírito o impeliu para o deserto. ",
"mark_1_13":"E esteve no deserto quarenta dias sentado tentado por Satanás; estava entre as feras, e os anjos o serviam. ",
"mark_1_14":"Ora, depois que João foi entregue, veio Jesus para a Galiléia pregando o evangelho de Deus ",
"mark_1_15":"e dizendo: O tempo está cumprido, e é chegado o reino de Deus. Arrependei-vos, e crede no evangelho. ",
"mark_1_16":"E, andando junto do mar da Galiléia, viu a Simão, e a André, irmão de Simão, os quais lançavam a rede ao mar, pois eram pescadores. ",
"mark_1_17":"Disse-lhes Jesus: Vinde após mim, e eu farei que vos torneis pescadores de homens. ",
"mark_1_18":"Então eles, deixando imediatamente as suas redes, o seguiram. ",
"mark_1_19":"E ele, passando um pouco adiante, viu Tiago, filho de Zebedeu, e João, seu irmão, que estavam no barco, consertando as redes, ",
"mark_1_20":"e logo os chamou; eles, deixando seu pai Zebedeu no barco com os empregados, o seguiram. ",
"mark_1_21":"Entraram em Cafarnaum; e, logo no sábado, indo ele à sinagoga, pôs-se a ensinar. ",
"mark_1_22":"E maravilhavam-se da sua doutrina, porque os ensinava como tendo autoridade, e não como os escribas. ",
"mark_1_23":"Ora, estava na sinagoga um homem possesso dum espírito imundo, o qual gritou: ",
"mark_1_24":"Que temos nós contigo, Jesus, nazareno? Vieste destruir-nos? Bem sei quem és: o Santo de Deus. ",
"mark_1_25":"Mas Jesus o repreendeu, dizendo: Cala-te, e sai dele. ",
"mark_1_26":"Então o espírito imundo, convulsionando-o e clamando com grande voz, saiu dele. ",
"mark_1_27":"E todos se maravilharam a ponto de perguntarem entre si, dizendo: Que é isto? Uma nova doutrina com autoridade! Pois ele ordena aos espíritos imundos, e eles lhe obedecem! ",
"mark_1_28":"E logo correu a sua fama por toda a região da Galiléia. ",
"mark_1_29":"Em seguida, saiu da sinagoga e foi a casa de Simão e André com Tiago e João. ",
"mark_1_30":"A sogra de Simão estava de cama com febre, e logo lhe falaram a respeito dela. ",
"mark_1_31":"Então Jesus, chegando-se e tomando-a pela mão, a levantou; e a febre a deixou, e ela os servia. ",
"mark_1_32":"Sendo já tarde, tendo-se posto o sol, traziam-lhe todos os enfermos, e os endemoninhados; ",
"mark_1_33":"e toda a cidade estava reunida à porta; ",
"mark_1_34":"e ele curou muitos doentes atacados de diversas moléstias, e expulsou muitos demônios; mas não permitia que os demônios falassem, porque o conheciam. ",
"mark_1_35":"De madrugada, ainda bem escuro, levantou-se, saiu e foi a um lugar deserto, e ali orava. ",
"mark_1_36":"Foram, pois, Simão e seus companheiros procurá-lo; ",
"mark_1_37":"quando o encontraram, disseram-lhe: Todos te buscam. ",
"mark_1_38":"Respondeu-lhes Jesus: Vamos a outras partes, às povoações vizinhas, para que eu pregue ali também; pois para isso é que vim. ",
"mark_1_39":"Foi, então, por toda a Galiléia, pregando nas sinagogas deles e expulsando os demônios. ",
"mark_1_40":"E veio a ele um leproso que, de joelhos, lhe rogava, dizendo: Se quiseres, bem podes tornar-me limpo. ",
"mark_1_41":"Jesus, pois, compadecido dele, estendendo a mão, tocou-o e disse-lhe: Quero; sê limpo. ",
"mark_1_42":"Imediatamente desapareceu dele a lepra e ficou limpo. ",
"mark_1_43":"E Jesus, advertindo-o secretamente, logo o despediu, ",
"mark_1_44":"dizendo-lhe: Olha, não digas nada a ninguém; mas vai, mostra-te ao sacerdote e oferece pela tua purificação o que Moisés determinou, para lhes servir de testemunho. ",
"mark_1_45":"Ele, porém, saindo dali, começou a publicar o caso por toda parte e a divulgá-lo, de modo que Jesus já não podia entrar abertamente numa cidade, mas conservava-se fora em lugares desertos; e de todos os lados iam ter com ele. ",
"mark_2_1":"Alguns dias depois entrou Jesus outra vez em Cafarnaum, e soube-se que ele estava em casa. ",
"mark_2_2":"Ajuntaram-se, pois, muitos, a ponta de não caberem nem mesmo diante da porta; e ele lhes anunciava a palavra. ",
"mark_2_3":"Nisso vieram alguns a trazer-lhe um paralítico, carregado por quatro; ",
"mark_2_4":"e não podendo aproximar-se dele, por causa da multidão, descobriram o telhado onde estava e, fazendo uma abertura, baixaram o leito em que jazia o paralítico. ",
"mark_2_5":"E Jesus, vendo-lhes a fé, disse ao paralítico: Filho, perdoados são os teus pecados. ",
"mark_2_6":"Ora, estavam ali sentados alguns dos escribas, que arrazoavam em seus corações, dizendo: ",
"mark_2_7":"Por que fala assim este homem? Ele blasfema. Quem pode perdoar pecados senão um só, que é Deus? ",
"mark_2_8":"Mas Jesus logo percebeu em seu espírito que eles assim arrazoavam dentro de si, e perguntou-lhes: Por que arrazoais desse modo em vossos corações? ",
"mark_2_9":"Qual é mais fácil? dizer ao paralítico: Perdoados são os teus pecados; ou dizer: Levanta-te, toma o teu leito, e anda? ",
"mark_2_10":"Ora, para que saibais que o Filho do homem tem sobre a terra autoridade para perdoar pecados ( disse ao paralítico ), ",
"mark_2_11":"a ti te digo, levanta-te, toma o teu leito, e vai para tua casa. ",
"mark_2_12":"Então ele se levantou e, tomando logo o leito, saiu à vista de todos; de modo que todos pasmavam e glorificavam a Deus, dizendo: Nunca vimos coisa semelhante. ",
"mark_2_13":"Outra vez saiu Jesus para a beira do mar; e toda a multidão ia ter com ele, e ele os ensinava. ",
"mark_2_14":"Quando ia passando, viu a Levi, filho de Alfeu, sentado na coletoria, e disse-lhe: Segue-me. E ele, levantando-se, o seguiu. ",
"mark_2_15":"Ora, estando Jesus à mesa em casa de Levi, estavam também ali reclinados com ele e seus discípulos muitos publicanos e pecadores; pois eram em grande número e o seguiam. ",
"mark_2_16":"Vendo os escribas dos fariseus que comia com os publicanos e pecadores, perguntavam aos discípulos: Por que é que ele como com os publicanos e pecadores? ",
"mark_2_17":"Jesus, porém, ouvindo isso, disse-lhes: Não necessitam de médico os sãos, mas sim os enfermos; eu não vim chamar justos, mas pecadores. ",
"mark_2_18":"Ora, os discípulos de João e os fariseus estavam jejuando; e foram perguntar-lhe: Por que jejuam os discípulos de João e os dos fariseus, mas os teus discípulos não jejuam? ",
"mark_2_19":"Respondeu-lhes Jesus: Podem, porventura, jejuar os convidados às núpcias, enquanto está com eles o noivo? Enquanto têm consigo o noivo não podem jejuar; ",
"mark_2_20":"dias virão, porém, em que lhes será tirado o noivo; nesses dias, sim hão de jejuar. ",
"mark_2_21":"Ninguém cose remendo de pano novo em vestido velho; do contrário o remendo novo tira parte do velho, e torna-se maior a rotura. ",
"mark_2_22":"E ninguém deita vinho novo em odres velhos; do contrário, o vinho novo romperá os odres, e perder-se-á o vinho e também os odres; mas deita-se vinho novo em odres novos. ",
"mark_2_23":"E sucedeu passar ele num dia de sábado pelas searas; e os seus discípulos, caminhando, começaram a colher espigas. ",
"mark_2_24":"E os fariseus lhe perguntaram: Olha, por que estão fazendo no sábado o que não é lícito? ",
"mark_2_25":"Respondeu-lhes ele: Acaso nunca lestes o que fez Davi quando se viu em necessidade e teve fome, ele e seus companheiros? ",
"mark_2_26":"Como entrou na casa de Deus, no tempo do sumo sacerdote Abiatar, e comeu dos pães da proposição, dos quais não era lícito comer senão aos sacerdotes, e deu também aos companheiros? ",
"mark_2_27":"E prosseguiu: O sábado foi feito por causa do homem, e não o homem por causa do sábado. ",
"mark_2_28":"Pelo que o Filho do homem até do sábado é Senhor. ",
"mark_3_1":"Outra vez entrou numa sinagoga, e estava ali um homem que tinha uma das mãos atrofiada. ",
"mark_3_2":"E observavam-no para ver se no sábado curaria o homem, a fim de o acusarem. ",
"mark_3_3":"E disse Jesus ao homem que tinha a mão atrofiada: Levanta-te e vem para o meio. ",
"mark_3_4":"Então lhes perguntou: É lícito no sábado fazer bem, ou fazer mal? salvar a vida ou matar? Eles, porém, se calaram. ",
"mark_3_5":"E olhando em redor para eles com indignação, condoendo-se da dureza dos seus corações, disse ao homem: Estende a tua mão. Ele estendeu, e lhe foi restabelecida. ",
"mark_3_6":"E os fariseus, saindo dali, entraram logo em conselho com os herodianos contra ele, para o matarem. ",
"mark_3_7":"Jesus, porém, se retirou com os seus discípulos para a beira do mar; e uma grande multidão dos da Galiléia o seguiu; também da Judéia, ",
"mark_3_8":"e de Jerusalém, da Iduméia e de além do Jordão, e das regiões de Tiro e de Sidom, grandes multidões, ouvindo falar de tudo quanto fazia, vieram ter com ele. ",
"mark_3_9":"Recomendou, pois, a seus discípulos que se lhe preparasse um barquinho, por causa da multidão, para que não o apertasse; ",
"mark_3_10":"porque tinha curado a muitos, de modo que todos quantos tinham algum mal arrojavam-se a ele para lhe tocarem. ",
"mark_3_11":"E os espíritos imundos, quando o viam, prostravam-se diante dele e clamavam, dizendo: Tu és o Filho de Deus. ",
"mark_3_12":"E ele lhes advertia com insistência que não o dessem a conhecer. ",
"mark_3_13":"Depois subiu ao monte, e chamou a si os que ele mesmo queria; e vieram a ele. ",
"mark_3_14":"Então designou doze para que estivessem com ele, e os mandasse a pregar; ",
"mark_3_15":"e para que tivessem autoridade de expulsar os demônios. ",
"mark_3_16":"Designou, pois, os doze, a saber: Simão, a quem pôs o nome de Pedro; ",
"mark_3_17":"Tiago, filho de Zebedeu, e João, irmão de Tiago, aos quais pôs o nome de Boanerges, que significa: Filhos do trovão; ",
"mark_3_18":"André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu, Tadeu, Simão, o cananeu, ",
"mark_3_19":"e Judas Iscariotes, aquele que o traiu. ",
"mark_3_20":"Depois entrou numa casa. E afluiu outra vez a multidão, de tal modo que nem podiam comer. ",
"mark_3_21":"Quando os seus ouviram isso, saíram para o prender; porque diziam: Ele está fora de si. ",
"mark_3_22":"E os escribas que tinham descido de Jerusalém diziam: Ele está possesso de Belzebu; e: É pelo príncipe dos demônios que expulsa os demônios. ",
"mark_3_23":"Então Jesus os chamou e lhes disse por parábolas: Como pode Satanás expulsar Satanás? ",
"mark_3_24":"Pois, se um reino se dividir contra si mesmo, tal reino não pode subsistir; ",
"mark_3_25":"ou, se uma casa se dividir contra si mesma, tal casa não poderá subsistir; ",
"mark_3_26":"e se Satanás se tem levantado contra si mesmo, e está dividido, tampouco pode ele subsistir; antes tem fim. ",
"mark_3_27":"Pois ninguém pode entrar na casa do valente e roubar-lhe os bens, se primeiro não amarrar o valente; e então lhe saqueará a casa. ",
"mark_3_28":"Em verdade vos digo: Todos os pecados serão perdoados aos filhos dos homens, bem como todas as blasfêmias que proferirem; ",
"mark_3_29":"mas aquele que blasfemar contra o Espírito Santo, nunca mais terá perdão, mas será réu de pecado eterno. ",
"mark_3_30":"Porquanto eles diziam: Está possesso de um espírito imundo. ",
"mark_3_31":"Chegaram então sua mãe e seus irmãos e, ficando da parte de fora, mandaram chamá-lo. ",
"mark_3_32":"E a multidão estava sentada ao redor dele, e disseram-lhe: Eis que tua mãe e teus irmãos estão lá fora e te procuram. ",
"mark_3_33":"Respondeu-lhes Jesus, dizendo: Quem é minha mãe e meus irmãos! ",
"mark_3_34":"E olhando em redor para os que estavam sentados à roda de si, disse: Eis aqui minha mãe e meus irmãos! ",
"mark_3_35":"Pois aquele que fizer a vontade de Deus, esse é meu irmão, irmã e mãe. ",
"mark_4_1":"Outra vez começou a ensinar à beira do mar. E reuniu-se a ele tão grande multidão que ele entrou num barco e sentou-se nele, sobre o mar; e todo o povo estava em terra junto do mar. ",
"mark_4_2":"Então lhes ensinava muitas coisas por parábolas, e lhes dizia no seu ensino: ",
"mark_4_3":"Ouvi: Eis que o semeador saiu a semear; ",
"mark_4_4":"e aconteceu que, quando semeava, uma parte da semente caiu à beira do caminho, e vieram as aves e a comeram. ",
"mark_4_5":"Outra caiu no solo pedregoso, onde não havia muita terra: e logo nasceu, porque não tinha terra profunda; ",
"mark_4_6":"mas, saindo o sol, queimou-se; e, porque não tinha raiz, secou-se. ",
"mark_4_7":"E outra caiu entre espinhos; e cresceram os espinhos, e a sufocaram; e não deu fruto. ",
"mark_4_8":"Mas outras caíram em boa terra e, vingando e crescendo, davam fruto; e um grão produzia trinta, outro sessenta, e outro cem. ",
"mark_4_9":"E disse-lhes: Quem tem ouvidos para ouvir, ouça. ",
"mark_4_10":"Quando se achou só, os que estavam ao redor dele, com os doze, interrogaram-no acerca da parábola. ",
"mark_4_11":"E ele lhes disse: A vós é confiado o mistério do reino de Deus, mas aos de fora tudo se lhes diz por parábolas; ",
"mark_4_12":"para que vendo, vejam, e não percebam; e ouvindo, ouçam, e não entendam; para que não se convertam e sejam perdoados. ",
"mark_4_13":"Disse-lhes ainda: Não percebeis esta parábola? como pois entendereis todas as parábolas? ",
"mark_4_14":"O semeador semeia a palavra. ",
"mark_4_15":"E os que estão junto do caminho são aqueles em quem a palavra é semeada; mas, tendo-a eles ouvido, vem logo Satanás e tira a palavra que neles foi semeada. ",
"mark_4_16":"Do mesmo modo, aqueles que foram semeados nos lugares pedregosos são os que, ouvindo a palavra, imediatamente com alegria a recebem; ",
"mark_4_17":"mas não têm raiz em si mesmos, antes são de pouca duração; depois, sobrevindo tribulação ou perseguição por causa da palavra, logo se escandalizam. ",
"mark_4_18":"Outros ainda são aqueles que foram semeados entre os espinhos; estes são os que ouvem a palavra; ",
"mark_4_19":"mas os cuidados do mundo, a sedução das riquezas e a cobiça doutras coisas, entrando, sufocam a palavra, e ela fica infrutífera. ",
"mark_4_20":"Aqueles outros que foram semeados em boa terra são os que ouvem a palavra e a recebem, e dão fruto, a trinta, a sessenta, e a cem, por um. ",
"mark_4_21":"Disse-lhes mais: Vem porventura a candeia para se meter debaixo do alqueire, ou debaixo da cama? não é antes para se colocar no velador? ",
"mark_4_22":"Porque nada está encoberto senão para ser manifesto; e nada foi escondido senão para vir à luz. ",
"mark_4_23":"Se alguém tem ouvidos para ouvir, ouça. ",
"mark_4_24":"Também lhes disse: Atendei ao que ouvis. Com a medida com que medis vos medirão a vós, e ainda se vos acrescentará. ",
"mark_4_25":"Pois ao que tem, ser-lhe-á dado; e ao que não tem, até aquilo que tem ser-lhe-á tirado. ",
"mark_4_26":"Disse também: O reino de Deus é assim como se um homem lançasse semente à terra, ",
"mark_4_27":"e dormisse e se levantasse de noite e de dia, e a semente brotasse e crescesse, sem ele saber como. ",
"mark_4_28":"A terra por si mesma produz fruto, primeiro a erva, depois a espiga, e por último o grão cheio na espiga. ",
"mark_4_29":"Mas assim que o fruto amadurecer, logo lhe mete a foice, porque é chegada a ceifa. ",
"mark_4_30":"Disse ainda: A que assemelharemos o reino de Deus? ou com que parábola o representaremos? ",
"mark_4_31":"É como um grão de mostarda que, quando se semeia, é a menor de todas as sementes que há na terra; ",
"mark_4_32":"mas, tendo sido semeado, cresce e faz-se a maior de todas as hortaliças e cria grandes ramos, de tal modo que as aves do céu podem aninhar-se à sua sombra. ",
"mark_4_33":"E com muitas parábolas tais lhes dirigia a palavra, conforme podiam compreender. ",
"mark_4_34":"E sem parábola não lhes falava; mas em particular explicava tudo a seus discípulos. ",
"mark_4_35":"Naquele dia, quando já era tarde, disse-lhes: Passemos para o outro lado. ",
"mark_4_36":"E eles, deixando a multidão, o levaram consigo, assim como estava, no barco; e havia com ele também outros barcos. ",
"mark_4_37":"E se levantou grande tempestade de vento, e as ondas batiam dentro do barco, de modo que já se enchia. ",
"mark_4_38":"Ele, porém, estava na popa dormindo sobre a almofada; e despertaram-no, e lhe perguntaram: Mestre, não se te dá que pereçamos? ",
"mark_4_39":"E ele, levantando-se, repreendeu o vento, e disse ao mar: Cala-te, aquieta-te. E cessou o vento, e fez-se grande bonança. ",
"mark_4_40":"Então lhes perguntou: Por que sois assim tímidos? Ainda não tendes fé? ",
"mark_4_41":"Encheram-se de grande temor, e diziam uns aos outros: Quem, porventura, é este, que até o vento e o mar lhe obedecem? ",
"mark_5_1":"Chegaram então ao outro lado do mar, à terra dos gerasenos. ",
"mark_5_2":"E, logo que Jesus saíra do barco, lhe veio ao encontro, dos sepulcros, um homem com espírito imundo, ",
"mark_5_3":"o qual tinha a sua morada nos sepulcros; e nem ainda com cadeias podia alguém prendê-lo; ",
"mark_5_4":"porque, tendo sido muitas vezes preso com grilhões e cadeias, as cadeias foram por ele feitas em pedaços, e os grilhões em migalhas; e ninguém o podia domar; ",
"mark_5_5":"e sempre, de dia e de noite, andava pelos sepulcros e pelos montes, gritando, e ferindo-se com pedras, ",
"mark_5_6":"Vendo, pois, de longe a Jesus, correu e adorou-o; ",
"mark_5_7":"e, clamando com grande voz, disse: Que tenho eu contigo, Jesus, Filho do Deus Altíssimo? conjuro-te por Deus que não me atormentes. ",
"mark_5_8":"Pois Jesus lhe dizia: Sai desse homem, espírito imundo. ",
"mark_5_9":"E perguntou-lhe: Qual é o teu nome? Respondeu-lhe ele: Legião é o meu nome, porque somos muitos. ",
"mark_5_10":"E rogava-lhe muito que não os enviasse para fora da região. ",
"mark_5_11":"Ora, andava ali pastando no monte uma grande manada de porcos. ",
"mark_5_12":"Rogaram-lhe, pois, os demônios, dizendo: Manda-nos para aqueles porcos, para que entremos neles. ",
"mark_5_13":"E ele lho permitiu. Saindo, então, os espíritos imundos, entraram nos porcos; e precipitou-se a manada, que era de uns dois mil, pelo despenhadeiro no mar, onde todos se afogaram. ",
"mark_5_14":"Nisso fugiram aqueles que os apascentavam, e o anunciaram na cidade e nos campos; e muitos foram ver o que era aquilo que tinha acontecido. ",
"mark_5_15":"Chegando-se a Jesus, viram o endemoninhado, o que tivera a legião, sentado, vestido, e em perfeito juízo; e temeram. ",
"mark_5_16":"E os que tinham visto aquilo contaram-lhes como havia acontecido ao endemoninhado, e acerca dos porcos. ",
"mark_5_17":"Então começaram a rogar-lhe que se retirasse dos seus termos. ",
"mark_5_18":"E, entrando ele no barco, rogava-lhe o que fora endemoninhado que o deixasse estar com ele. ",
"mark_5_19":"Jesus, porém, não lho permitiu, mas disse-lhe: Vai para tua casa, para os teus, e anuncia-lhes o quanto o Senhor te fez, e como teve misericórdia de ti. ",
"mark_5_20":"Ele se retirou, pois, e começou a publicar em Decápolis tudo quanto lhe fizera Jesus; e todos se admiravam. ",
"mark_5_21":"Tendo Jesus passado de novo no barco para o outro lado, ajuntou-se a ele uma grande multidão; e ele estava à beira do mar. ",
"mark_5_22":"Chegou um dos chefes da sinagoga, chamado Jairo e, logo que viu a Jesus, lançou-se-lhe aos pés. ",
"mark_5_23":"e lhe rogava com instância, dizendo: Minha filhinha está nas últimas; rogo-te que venhas e lhe imponhas as mãos para que sare e viva. ",
"mark_5_24":"Jesus foi com ele, e seguia-o uma grande multidão, que o apertava. ",
"mark_5_25":"Ora, certa mulher, que havia doze anos padecia de uma hemorragia, ",
"mark_5_26":"e que tinha sofrido bastante às mãos de muitos médicos, e despendido tudo quanto possuía sem nada aproveitar, antes indo a pior, ",
"mark_5_27":"tendo ouvido falar a respeito de Jesus, veio por detrás, entre a multidão, e tocou-lhe o manto; ",
"mark_5_28":"porque dizia: Se tão-somente tocar-lhe as vestes, ficaria curada. ",
"mark_5_29":"E imediatamente cessou a sua hemorragia; e sentiu no corpo estar já curada do seu mal. ",
"mark_5_30":"E logo Jesus, percebendo em si mesmo que saíra dele poder, virou-se no meio da multidão e perguntou: Quem me tocou as vestes? ",
"mark_5_31":"Responderam-lhe os seus discípulos: Vês que a multidão te aperta, e perguntas: Quem me tocou? ",
"mark_5_32":"Mas ele olhava em redor para ver a que isto fizera. ",
"mark_5_33":"Então a mulher, atemorizada e trêmula, cônscia do que nela se havia operado, veio e prostrou-se diante dele, e declarou-lhe toda a verdade. ",
"mark_5_34":"Disse-lhe ele: Filha, a tua fé te salvou; vai-te em paz, e fica livre desse teu mal. ",
"mark_5_35":"Enquanto ele ainda falava, chegaram pessoas da casa do chefe da sinagoga, a quem disseram: A tua filha já morreu; por que ainda incomodas o Mestre? ",
"mark_5_36":"O que percebendo Jesus, disse ao chefe da sinagoga: Não temas, crê somente. ",
"mark_5_37":"E não permitiu que ninguém o acompanhasse, senão Pedro, Tiago, e João, irmão de Tiago. ",
"mark_5_38":"Quando chegaram a casa do chefe da sinagoga, viu Jesus um alvoroço, e os que choravam e faziam grande pranto. ",
"mark_5_39":"E, entrando, disse-lhes: Por que fazeis alvoroço e chorais? a menina não morreu, mas dorme. ",
"mark_5_40":"E riam-se dele; porém ele, tendo feito sair a todos, tomou consigo o pai e a mãe da menina, e os que com ele vieram, e entrou onde a menina estava. ",
"mark_5_41":"E, tomando a mão da menina, disse-lhe: Talita cumi, que, traduzido, é: Menina, a ti te digo, levanta-te. ",
"mark_5_42":"Imediatamente a menina se levantou, e pôs-se a andar, pois tinha doze anos. E logo foram tomados de grande espanto. ",
"mark_5_43":"Então ordenou-lhes expressamente que ninguém o soubesse; e mandou que lhe dessem de comer. ",
"mark_6_1":"Saiu Jesus dali, e foi para a sua terra, e os seus discípulos o seguiam. ",
"mark_6_2":"Ora, chegando o sábado, começou a ensinar na sinagoga; e muitos, ao ouví-lo, se maravilhavam, dizendo: Donde lhe vêm estas coisas? e que sabedoria é esta que lhe é dada? e como se fazem tais milagres por suas mãos? ",
"mark_6_3":"Não é este o carpinteiro, filho de Maria, irmão de Tiago, de José, de Judas e de Simão? e não estão aqui entre nós suas irmãs? E escandalizavam-se dele. ",
"mark_6_4":"Então Jesus lhes dizia: Um profeta não fica sem honra senão na sua terra, entre os seus parentes, e na sua própria casa. ",
"mark_6_5":"E não podia fazer ali nenhum milagre, a não ser curar alguns poucos enfermos, impondo-lhes as mãos. ",
"mark_6_6":"E admirou-se da incredulidade deles. Em seguida percorria as aldeias circunvizinhas, ensinando. ",
"mark_6_7":"E chamou a si os doze, e começou a enviá-los a dois e dois, e dava-lhes poder sobre os espíritos imundos; ",
"mark_6_8":"ordenou-lhes que nada levassem para o caminho, senão apenas um bordão; nem pão, nem alforje, nem dinheiro no cinto; ",
"mark_6_9":"mas que fossem calçados de sandálias, e que não vestissem duas túnicas. ",
"mark_6_10":"Dizia-lhes mais: Onde quer que entrardes numa casa, ficai nela até sairdes daquele lugar. ",
"mark_6_11":"E se qualquer lugar não vos receber, nem os homens vos ouvirem, saindo dali, sacudi o pó que estiver debaixo dos vossos pés, em testemunho contra eles. ",
"mark_6_12":"Então saíram e pregaram que todos se arrependessem; ",
"mark_6_13":"e expulsavam muitos demônios, e ungiam muitos enfermos com óleo, e os curavam. ",
"mark_6_14":"E soube disso o rei Herodes (porque o nome de Jesus se tornara célebre), e disse: João, o Batista, ressuscitou dos mortos; e por isso estes poderes milagrosos operam nele. ",
"mark_6_15":"Mas outros diziam: É Elias. E ainda outros diziam: É profeta como um dos profetas. ",
"mark_6_16":"Herodes, porém, ouvindo isso, dizia: É João, aquele a quem eu mandei degolar: ele ressuscitou. ",
"mark_6_17":"Porquanto o próprio Herodes mandara prender a João, e encerrá-lo maniatado no cárcere, por causa de Herodias, mulher de seu irmão Filipe; porque ele se havia casado com ela. ",
"mark_6_18":"Pois João dizia a Herodes: Não te é lícito ter a mulher de teu irmão. ",
"mark_6_19":"Por isso Herodias lhe guardava rancor e queria matá-lo, mas não podia; ",
"mark_6_20":"porque Herodes temia a João, sabendo que era varão justo e santo, e o guardava em segurança; e, ao ouvi-lo, ficava muito perplexo, contudo de boa mente o escutava. ",
"mark_6_21":"Chegado, porém, um dia oportuno quando Herodes no seu aniversário natalício ofereceu um banquete aos grandes da sua corte, aos principais da Galiléia, ",
"mark_6_22":"entrou a filha da mesma Herodias e, dançando, agradou a Herodes e aos convivas. Então o rei disse à jovem: Pede-me o que quiseres, e eu to darei. ",
"mark_6_23":"E jurou-lhe, dizendo: Tudo o que me pedires te darei, ainda que seja metade do meu reino. ",
"mark_6_24":"Tendo ela saído, perguntou a sua mãe: Que pedirei? Ela respondeu: A cabeça de João, o Batista. ",
"mark_6_25":"E tornando logo com pressa à presença do rei, pediu, dizendo: Quero que imediatamente me dês num prato a cabeça de João, o Batista. ",
"mark_6_26":"Ora, entristeceu-se muito o rei; todavia, por causa dos seus juramentos e por causa dos que estavam à mesa, não lha quis negar. ",
"mark_6_27":"O rei, pois, enviou logo um soldado da sua guarda com ordem de trazer a cabeça de João. Então ele foi e o degolou no cárcere, ",
"mark_6_28":"e trouxe a cabeça num prato e a deu à jovem, e a jovem a deu à sua mãe. ",
"mark_6_29":"Quando os seus discípulos ouviram isso, vieram, tomaram o seu corpo e o puseram num sepulcro. ",
"mark_6_30":"Reuniram-se os apóstolos com Jesus e contaram-lhe tudo o que tinham feito e ensinado. ",
"mark_6_31":"Ao que ele lhes disse: Vinde vós, à parte, para um lugar deserto, e descansai um pouco. Porque eram muitos os que vinham e iam, e não tinham tempo nem para comer. ",
"mark_6_32":"Retiraram-se, pois, no barco para um lugar deserto, à parte. ",
"mark_6_33":"Muitos, porém, os viram partir, e os reconheceram; e para lá correram a pé de todas as cidades, e ali chegaram primeiro do que eles. ",
"mark_6_34":"E Jesus, ao desembarcar, viu uma grande multidão e compadeceu-se deles, porque eram como ovelhas que não têm pastor; e começou a ensinar-lhes muitas coisas. ",
"mark_6_35":"Estando a hora já muito adiantada, aproximaram-se dele seus discípulos e disseram: O lugar é deserto, e a hora já está muito adiantada; ",
"mark_6_36":"despede-os, para que vão aos sítios e às aldeias, em redor, e comprem para si o que comer. ",
"mark_6_37":"Ele, porém, lhes respondeu: Dai-lhes vós de comer. Então eles lhe perguntaram: Havemos de ir comprar duzentos denários de pão e dar-lhes de comer? ",
"mark_6_38":"Ao que ele lhes disse: Quantos pães tendes? Ide ver. E, tendo-se informado, responderam: Cinco pães e dois peixes. ",
"mark_6_39":"Então lhes ordenou que a todos fizessem reclinar-se, em grupos, sobre a relva verde. ",
"mark_6_40":"E reclinaram-se em grupos de cem e de cinquenta. ",
"mark_6_41":"E tomando os cinco pães e os dois peixes, e erguendo os olhos ao céu, os abençoou; partiu os pães e os entregava a seus discípulos para lhos servirem; também repartiu os dois peixes por todos. ",
"mark_6_42":"E todos comeram e se fartaram. ",
"mark_6_43":"Em seguida, recolheram doze cestos cheios dos pedaços de pão e de peixe. ",
"mark_6_44":"Ora, os que comeram os pães eram cinco mil homens. ",
"mark_6_45":"Logo em seguida obrigou os seus discípulos a entrar no barco e passar adiante, para o outro lado, a Betsaida, enquanto ele despedia a multidão. ",
"mark_6_46":"E, tendo-a despedido, foi ao monte para orar. ",
"mark_6_47":"Chegada a tardinha, estava o barco no meio do mar, e ele sozinho em terra. ",
"mark_6_48":"E, vendo-os fatigados a remar, porque o vento lhes era contrário, pela quarta vigília da noite, foi ter com eles, andando sobre o mar; e queria passar-lhes adiante; ",
"mark_6_49":"eles, porém, ao vê-lo andando sobre o mar, pensaram que era um fantasma e gritaram; ",
"mark_6_50":"porque todos o viram e se assustaram; mas ele imediatamente falou com eles e disse-lhes: Tende ânimo; sou eu; não temais. ",
"mark_6_51":"E subiu para junto deles no barco, e o vento cessou; e ficaram, no seu íntimo, grandemente pasmados; ",
"mark_6_52":"pois não tinham compreendido o milagre dos pães, antes o seu coração estava endurecido. ",
"mark_6_53":"E, terminada a travessia, chegaram à terra em Genezaré, e ali atracaram. ",
"mark_6_54":"Logo que desembarcaram, o povo reconheceu a Jesus; ",
"mark_6_55":"e correndo eles por toda aquela região, começaram a levar nos leitos os que se achavam enfermos, para onde ouviam dizer que ele estava. ",
"mark_6_56":"Onde quer, pois, que entrava, fosse nas aldeias, nas cidades ou nos campos, apresentavam os enfermos nas praças, e rogavam-lhe que os deixasse tocar ao menos a orla do seu manto; e todos os que a tocavam ficavam curados. ",
"mark_7_1":"Foram ter com Jesus os fariseus, e alguns dos escribas vindos de Jerusalém, ",
"mark_7_2":"e repararam que alguns dos seus discípulos comiam pão com as mãos impuras, isto é, por lavar. ",
"mark_7_3":"Pois os fariseus, e todos os judeus, guardando a tradição dos anciãos, não comem sem lavar as mãos cuidadosamente; ",
"mark_7_4":"e quando voltam do mercado, se não se purificarem, não comem. E muitas outras coisas há que receberam para observar, como a lavagem de copos, de jarros e de vasos de bronze. ",
"mark_7_5":"Perguntaram-lhe, pois, os fariseus e os escribas: Por que não andam os teus discípulos conforme a tradição dos anciãos, mas comem o pão com as mãos por lavar? ",
"mark_7_6":"Respondeu-lhes: Bem profetizou Isaías acerca de vós, hipócritas, como está escrito: Este povo honra-me com os lábios; o seu coração, porém, está longe de mim; ",
"mark_7_7":"mas em vão me adoram, ensinando doutrinas que são preceitos de homens. ",
"mark_7_8":"Vós deixais o mandamento de Deus, e vos apegais à tradição dos homens. ",
"mark_7_9":"Disse-lhes ainda: Bem sabeis rejeitar o mandamento de deus, para guardardes a vossa tradição. ",
"mark_7_10":"Pois Moisés disse: Honra a teu pai e a tua mãe; e: Quem maldisser ao pai ou à mãe, certamente morrerá. ",
"mark_7_11":"Mas vós dizeis: Se um homem disser a seu pai ou a sua mãe: Aquilo que poderías aproveitar de mim é Corbã, isto é, oferta ao Senhor, ",
"mark_7_12":"não mais lhe permitis fazer coisa alguma por seu pai ou por sua mãe, ",
"mark_7_13":"invalidando assim a palavra de Deus pela vossa tradição que vós transmitistes; também muitas outras coisas semelhantes fazeis. ",
"mark_7_14":"E chamando a si outra vez a multidão, disse-lhes: Ouvi-me vós todos, e entendei. ",
"mark_7_15":"Nada há fora do homem que, entrando nele, possa contaminá-lo; mas o que sai do homem, isso é que o contamina. ",
"mark_7_16":"[Se alguém tem ouvidos para ouvir, ouça.] ",
"mark_7_17":"Depois, quando deixou a multidão e entrou em casa, os seus discípulos o interrogaram acerca da parábola. ",
"mark_7_18":"Respondeu-lhes ele: Assim também vós estais sem entender? Não compreendeis que tudo o que de fora entra no homem não o pode contaminar, ",
"mark_7_19":"porque não lhe entra no coração, mas no ventre, e é lançado fora? Assim declarou puros todos os alimentos. ",
"mark_7_20":"E prosseguiu: O que sai do homem , isso é que o contamina. ",
"mark_7_21":"Pois é do interior, do coração dos homens, que procedem os maus pensamentos, as prostituições, os furtos, os homicídios, os adultérios, ",
"mark_7_22":"a cobiça, as maldades, o dolo, a libertinagem, a inveja, a blasfêmia, a soberba, a insensatez; ",
"mark_7_23":"todas estas más coisas procedem de dentro e contaminam o homem. ",
"mark_7_24":"Levantando-se dali, foi para as regiões de Tiro e Sidom. E entrando numa casa, não queria que ninguém o soubesse, mas não pode ocultar-se; ",
"mark_7_25":"porque logo, certa mulher, cuja filha estava possessa de um espírito imundo, ouvindo falar dele, veio e prostrou-se-lhe aos pés; ",
"mark_7_26":"(ora, a mulher era grega, de origem siro-fenícia) e rogava-lhe que expulsasse de sua filha o demônio. ",
"mark_7_27":"Respondeu-lhes Jesus: Deixa que primeiro se fartem os filhos; porque não é bom tomar o pão dos filhos e lança-lo aos cachorrinhos. ",
"mark_7_28":"Ela, porém, replicou, e disse-lhe: Sim, Senhor; mas também os cachorrinhos debaixo da mesa comem das migalhas dos filhos. ",
"mark_7_29":"Então ele lhe disse: Por essa palavra, vai; o demônio já saiu de tua filha. ",
"mark_7_30":"E, voltando ela para casa, achou a menina deitada sobre a cama, e que o demônio já havia saído. ",
"mark_7_31":"Tendo Jesus partido das regiões de Tiro, foi por Sidom até o mar da Galiléia, passando pelas regiões de Decápolis. ",
"mark_7_32":"E trouxeram-lhe um surdo, que falava dificilmente; e rogaram-lhe que pusesse a mão sobre ele. ",
"mark_7_33":"Jesus, pois, tirou-o de entre a multidão, à parte, meteu-lhe os dedos nos ouvidos e, cuspindo, tocou-lhe na língua; ",
"mark_7_34":"e erguendo os olhos ao céu, suspirou e disse-lhe: Efatá; isto é Abre-te. ",
"mark_7_35":"E abriram-se-lhe os ouvidos, a prisão da língua se desfez, e falava perfeitamente. ",
"mark_7_36":"Então lhes ordenou Jesus que a ninguém o dissessem; mas, quando mais lho proibia, tanto mais o divulgavam. ",
"mark_7_37":"E se maravilhavam sobremaneira, dizendo: Tudo tem feito bem; faz até os surdos ouvir e os mudos falar. ",
"mark_8_1":"Naqueles dias, havendo de novo uma grande multidão, e não tendo o que comer, chamou Jesus os discípulos e disse-lhes: ",
"mark_8_2":"Tenho compaixão da multidão, porque já faz três dias que eles estão comigo, e não têm o que comer. ",
"mark_8_3":"Se eu os mandar em jejum para suas casas, desfalecerão no caminho; e alguns deles vieram de longe. ",
"mark_8_4":"E seus discípulos lhe responderam: Donde poderá alguém satisfazê-los de pão aqui no deserto? ",
"mark_8_5":"Perguntou-lhes Jesus: Quantos pães tendes? Responderam: Sete. ",
"mark_8_6":"Logo mandou ao povo que se sentasse no chão; e tomando os sete pães e havendo dado graças, partiu-os e os entregava a seus discípulos para que os distribuíssem; e eles os distribuíram pela multidão. ",
"mark_8_7":"Tinham também alguns peixinhos, os quais ele abençoou, e mandou que estes também fossem distribuídos. ",
"mark_8_8":"Comeram, pois, e se fartaram; e dos pedaços que sobejavam levantaram sete alcofas. ",
"mark_8_9":"Ora, eram cerca de quatro mil homens. E Jesus os despediu. ",
"mark_8_10":"E, entrando logo no barco com seus discípulos, foi para as regiões de Dalmanuta. ",
"mark_8_11":"Saíram os fariseus e começaram a discutir com ele, pedindo-lhe um sinal do céu, para o experimentarem. ",
"mark_8_12":"Ele, suspirando profundamente em seu espírito, disse: Por que pede esta geração um sinal? Em verdade vos digo que a esta geração não será dado sinal algum. ",
"mark_8_13":"E, deixando-os, tornou a embarcar e foi para o outro lado. ",
"mark_8_14":"Ora, eles se esqueceram de levar pão, e no barco não tinham consigo senão um pão. ",
"mark_8_15":"E Jesus ordenou-lhes, dizendo: Olhai, guardai-vos do fermento dos fariseus e do fermento de Herodes. ",
"mark_8_16":"Pelo que eles arrazoavam entre si porque não tinham pão. ",
"mark_8_17":"E Jesus, percebendo isso, disse-lhes: Por que arrazoais por não terdes pão? não compreendeis ainda, nem entendeis? tendes o vosso coração endurecido? ",
"mark_8_18":"Tendo olhos, não vedes? e tendo ouvidos, não ouvis? e não vos lembrais? ",
"mark_8_19":"Quando parti os cinco pães para os cinco mil, quantos cestos cheios de pedaços levantastes? Responderam-lhe: Doze. ",
"mark_8_20":"E quando parti os sete para os quatro mil, quantas alcofas cheias de pedaços levantastes? Responderam-lhe: Sete. ",
"mark_8_21":"E ele lhes disse: Não entendeis ainda? ",
"mark_8_22":"Então chegaram a Betsaída. E trouxeram-lhe um cego, e rogaram-lhe que o tocasse. ",
"mark_8_23":"Jesus, pois, tomou o cego pela mão, e o levou para fora da aldeia; e cuspindo-lhe nos olhos, e impondo-lhe as mãos, perguntou-lhe: Vês alguma coisa? ",
"mark_8_24":"E, levantando ele os olhos, disse: Estou vendo os homens; porque como árvores os vejo andando. ",
"mark_8_25":"Então tornou a pôr-lhe as mãos sobre os olhos; e ele, olhando atentamente, ficou restabelecido, pois já via nitidamente todas as coisas. ",
"mark_8_26":"Depois o mandou para casa, dizendo: Mas não entres na aldeia. ",
"mark_8_27":"E saiu Jesus com os seus discípulos para as aldeias de Cesaréia de Filipe, e no caminho interrogou os discípulos, dizendo: Quem dizem os homens que eu sou? ",
"mark_8_28":"Responderam-lhe eles: Uns dizem: João, o Batista; outros: Elias; e ainda outros: Algum dos profetas. ",
"mark_8_29":"Então lhes perguntou: Mas vós, quem dizeis que eu sou? Respondendo, Pedro lhe disse: Tu és o Cristo. ",
"mark_8_30":"E ordenou-lhes Jesus que a ninguém dissessem aquilo a respeito dele. ",
"mark_8_31":"Começou então a ensinar-lhes que era necessário que o Filho do homem padecesse muitas coisas, que fosse rejeitado pelos anciãos e principais sacerdotes e pelos escribas, que fosse morto, e que depois de três dias ressurgisse. ",
"mark_8_32":"E isso dizia abertamente. Ao que Pedro, tomando-o à parte, começou a repreendê-lo. ",
"mark_8_33":"Mas ele, virando-se olhando para seus discípulos, repreendeu a Pedro, dizendo: Para trás de mim, Satanás; porque não cuidas das coisas que são de Deus, mas sim das que são dos homens. ",
"mark_8_34":"E chamando a si a multidão com os discípulos, disse-lhes: Se alguém quer vir após mim, negue-se a si mesmo, tome a sua cruz, e siga-me. ",
"mark_8_35":"Pois quem quiser salvar a sua vida, perdê-la-á; mas quem perder a sua vida por amor de mim e do evangelho, salvá-la-á. ",
"mark_8_36":"Pois que aproveita ao homem ganhar o mundo inteiro e perder a sua vida? ",
"mark_8_37":"Ou que diria o homem em troca da sua vida? ",
"mark_8_38":"Porquanto, qualquer que, entre esta geração adúltera e pecadora, se envergonhar de mim e das minhas palavras, também dele se envergonhará o Filho do homem quando vier na glória de seu Pai com os santos anjos. ",
"mark_9_1":"Disse-lhes mais: Em verdade vos digo que, dos que aqui estão, alguns há que de modo nenhum provarão a morte até que vejam o reino de Deus já chegando com poder. ",
"mark_9_2":"Seis dias depois tomou Jesus consigo a Pedro, a Tiago, e a João, e os levou à parte sós, a um alto monte; e foi transfigurado diante deles; ",
"mark_9_3":"as suas vestes tornaram-se resplandecentes, extremamente brancas, tais como nenhum lavandeiro sobre a terra as poderia branquear. ",
"mark_9_4":"E apareceu-lhes Elias com Moisés, e falavam com Jesus. ",
"mark_9_5":"Pedro, tomando a palavra, disse a Jesus: Mestre, bom é estarmos aqui; faça-mos, pois, três cabanas, uma para ti, outra para Moisés, e outra para Elias. ",
"mark_9_6":"Pois não sabia o que havia de dizer, porque ficaram atemorizados. ",
"mark_9_7":"Nisto veio uma nuvem que os cobriu, e dela saiu uma voz que dizia: Este é o meu Filho amado; a ele ouvi. ",
"mark_9_8":"De repente, tendo olhado em redor, não viram mais a ninguém consigo, senão só a Jesus. ",
"mark_9_9":"Enquanto desciam do monte, ordenou-lhes que a ninguém contassem o que tinham visto, até que o Filho do homem ressurgisse dentre os mortos. ",
"mark_9_10":"E eles guardaram o caso em segredo, indagando entre si o que seria o ressurgir dentre os mortos. ",
"mark_9_11":"Então lhe perguntaram: Por que dizem os escribas que é necessário que Elias venha primeiro? ",
"mark_9_12":"Respondeu-lhes Jesus: Na verdade Elias havia de vir primeiro, a restaurar todas as coisas; e como é que está escrito acerca do Filho do homem que ele deva padecer muito a ser aviltado? ",
"mark_9_13":"Digo-vos, porém, que Elias já veio, e fizeram-lhe tudo quanto quiseram, como dele está escrito. ",
"mark_9_14":"Quando chegaram aonde estavam os discípulos, viram ao redor deles uma grande multidão, e alguns escribas a discutirem com eles. ",
"mark_9_15":"E logo toda a multidão, vendo a Jesus, ficou grandemente surpreendida; e correndo todos para ele, o saudavam. ",
"mark_9_16":"Perguntou ele aos escribas: Que é que discutis com eles? ",
"mark_9_17":"Respondeu-lhe um dentre a multidão: Mestre, eu te trouxe meu filho, que tem um espírito mudo; ",
"mark_9_18":"e este, onde quer que o apanha, convulsiona-o, de modo que ele espuma, range os dentes, e vai definhando; e eu pedi aos teus discípulos que o expulsassem, e não puderam. ",
"mark_9_19":"Ao que Jesus lhes respondeu: Ó geração incrédula! até quando estarei convosco? até quando vos hei de suportar? Trazei-mo. ",
"mark_9_20":"Então lho trouxeram; e quando ele viu a Jesus, o espírito imediatamente o convulsionou; e o endemoninhado, caindo por terra, revolvia-se espumando. ",
"mark_9_21":"E perguntou Jesus ao pai dele: Há quanto tempo sucede-lhe isto? Respondeu ele: Desde a infância; ",
"mark_9_22":"e muitas vezes o tem lançado no fogo, e na água, para o destruir; mas se podes fazer alguma coisa, tem compaixão de nós e ajuda-nos. ",
"mark_9_23":"Ao que lhe disse Jesus: Se podes! - tudo é possível ao que crê. ",
"mark_9_24":"Imediatamente o pai do menino, clamando, [com lágrimas] disse: Creio! Ajuda a minha incredulidade. ",
"mark_9_25":"E Jesus, vendo que a multidão, correndo, se aglomerava, repreendeu o espírito imundo, dizendo: Espírito mudo e surdo, eu te ordeno: Sai dele, e nunca mais entres nele. ",
"mark_9_26":"E ele, gritando, e agitando-o muito, saiu; e ficou o menino como morto, de modo que a maior parte dizia: Morreu. ",
"mark_9_27":"Mas Jesus, tomando-o pela mão, o ergueu; e ele ficou em pé. ",
"mark_9_28":"E quando entrou em casa, seus discípulos lhe perguntaram à parte: Por que não pudemos nós expulsá-lo? ",
"mark_9_29":"Respondeu-lhes: Esta casta não sai de modo algum, salvo à força de oração [e jejum.] ",
"mark_9_30":"Depois, tendo partido dali, passavam pela Galiléia, e ele não queria que ninguém o soubesse; ",
"mark_9_31":"porque ensinava a seus discípulos, e lhes dizia: O Filho do homem será entregue nas mãos dos homens, que o matarão; e morto ele, depois de três dias ressurgirá. ",
"mark_9_32":"Mas eles não entendiam esta palavra, e temiam interrogá-lo. ",
"mark_9_33":"Chegaram a Cafarnaum. E estando ele em casa, perguntou-lhes: Que estáveis discutindo pelo caminho? ",
"mark_9_34":"Mas eles se calaram, porque pelo caminho haviam discutido entre si qual deles era o maior. ",
"mark_9_35":"E ele, sentando-se, chamou os doze e lhes disse: se alguém quiser ser o primeiro, será o derradeiro de todos e o servo de todos. ",
"mark_9_36":"Então tomou uma criança, pô-la no meio deles e, abraçando-a, disse-lhes: ",
"mark_9_37":"Qualquer que em meu nome receber uma destas crianças, a mim me recebe; e qualquer que me recebe a mim, recebe não a mim mas àquele que me enviou. ",
"mark_9_38":"Disse-lhe João: Mestre, vimos um homem que em teu nome expulsava demônios, e nós lho proibimos, porque não nos seguia. ",
"mark_9_39":"Jesus, porém, respondeu: Não lho proibais; porque ninguém há que faça milagre em meu nome e possa logo depois falar mal de mim; ",
"mark_9_40":"pois quem não é contra nós, é por nós. ",
"mark_9_41":"Porquanto qualquer que vos der a beber um copo de água em meu nome, porque sois de Cristo, em verdade vos digo que de modo algum perderá a sua recompensa. ",
"mark_9_42":"Mas qualquer que fizer tropeçar um destes pequeninos que crêem em mim, melhor lhe fora que se lhe pendurasse ao pescoço uma pedra de moinho, e que fosse lançado no mar. ",
"mark_9_43":"E se a tua mão te fizer tropeçar, corta-a; melhor é entrares na vida aleijado, do que, tendo duas mãos, ires para o inferno, para o fogo que nunca se apaga. ",
"mark_9_44":"[onde o seu verme não morre, e o fogo não se apaga.] ",
"mark_9_45":"Ou, se o teu pé te fizer tropeçar, corta-o; melhor é entrares coxo na vida, do que, tendo dois pés, seres lançado no inferno. ",
"mark_9_46":"[onde o seu verme não morre, e o fogo não se apaga.] ",
"mark_9_47":"Ou, se o teu olho te fizer tropeçar, lança-o fora; melhor é entrares no reino de Deus com um só olho, do que, tendo dois olhos, seres lançado no inferno. ",
"mark_9_48":"onde o seu verme não morre, e o fogo não se apaga. ",
"mark_9_49":"Porque cada um será salgado com fogo. ",
"mark_9_50":"Bom é o sal; mas, se o sal se tornar insípido, com que o haveis de temperar? Tende sal em vós mesmos, e guardai a paz uns com os outros. ",
"mark_10_1":"Levantando-se Jesus, partiu dali para os termos da Judéia, e para além do Jordão; e do novo as multidões se reuniram em torno dele; e tornou a ensiná-las, como tinha por costume. ",
"mark_10_2":"Então se aproximaram dele alguns fariseus e, para o experimentarem, lhe perguntaram: É lícito ao homem repudiar sua mulher? ",
"mark_10_3":"Ele, porém, respondeu-lhes: Que vos ordenou Moisés? ",
"mark_10_4":"Replicaram eles: Moisés permitiu escrever carta de divórcio, e repudiar a mulher. ",
"mark_10_5":"Disse-lhes Jesus: Pela dureza dos vossos corações ele vos deixou escrito esse mandamento. ",
"mark_10_6":"Mas desde o princípio da criação, Deus os fez homem e mulher. ",
"mark_10_7":"Por isso deixará o homem a seu pai e a sua mãe, [e unir-se-á à sua mulher,] ",
"mark_10_8":"e serão os dois uma só carne; assim já não são mais dois, mas uma só carne. ",
"mark_10_9":"Porquanto o que Deus ajuntou, não o separe o homem. ",
"mark_10_10":"Em casa os discípulos interrogaram-no de novo sobre isso. ",
"mark_10_11":"Ao que lhes respondeu: Qualquer que repudiar sua mulher e casar com outra comete adultério contra ela; ",
"mark_10_12":"e se ela repudiar seu marido e casar com outro, comete adultério. ",
"mark_10_13":"Então lhe traziam algumas crianças para que as tocasse; mas os discípulos o repreenderam. ",
"mark_10_14":"Jesus, porém, vendo isto, indignou-se e disse-lhes: Deixai vir a mim as crianças, e não as impeçais, porque de tais é o reino de Deus. ",
"mark_10_15":"Em verdade vos digo que qualquer que não receber o reino de Deus como criança, de maneira nenhuma entrará nele. ",
"mark_10_16":"E, tomando-as nos seus braços, as abençoou, pondo as mãos sobre elas. ",
"mark_10_17":"Ora, ao sair para se pôr a caminho, correu para ele um homem, o qual se ajoelhou diante dele e lhe perguntou: Bom Mestre, que hei de fazer para herdar a vida eterna? ",
"mark_10_18":"Respondeu-lhe Jesus: Por que me chamas bom? ninguém é bom, senão um que é Deus. ",
"mark_10_19":"Sabes os mandamentos: Não matarás; não adulterarás; não furtarás; não dirás falso testemunho; a ninguém defraudarás; honra a teu pai e a tua mãe. ",
"mark_10_20":"Ele, porém, lhe replicou: Mestre, tudo isso tenho guardado desde a minha juventude. ",
"mark_10_21":"E Jesus, olhando para ele, o amou e lhe disse: Uma coisa te falta; vai vende tudo quanto tens e dá-o aos pobres, e terás um tesouro no céu; e vem, segue-me. ",
"mark_10_22":"Mas ele, pesaroso desta palavra, retirou-se triste, porque possuía muitos bens. ",
"mark_10_23":"Então Jesus, olhando em redor, disse aos seus discípulos: Quão dificilmente entrarão no reino de Deus os que têm riquezas! ",
"mark_10_24":"E os discípulos se maravilharam destas suas palavras; mas Jesus, tornando a falar, disse-lhes: Filhos, quão difícil é [para os que confiam nas riquezas] entrar no reino de Deus! ",
"mark_10_25":"É mais fácil um camelo passar pelo fundo de uma agulha, do que entrar um rico no reino de Deus. ",
"mark_10_26":"Com isso eles ficaram sobremaneira maravilhados, dizendo entre si: Quem pode, então, ser salvo? ",
"mark_10_27":"Jesus, fixando os olhos neles, respondeu: Para os homens é impossível, mas não para Deus; porque para Deus tudo é possível. ",
"mark_10_28":"Pedro começou a dizer-lhe: Eis que nós deixamos tudo e te seguimos. ",
"mark_10_29":"Respondeu Jesus: Em verdade vos digo que ninguém há, que tenha deixado casa, ou irmãos, ou irmãs, ou mãe, ou pai, ou filhos, ou campos, por amor de mim e do evangelho, ",
"mark_10_30":"que não receba cem vezes tanto, já neste tempo, em casas, e irmãos, e irmãs, e mães, e filhos, e campos, com perseguições; e no mundo vindouro a vida eterna. ",
"mark_10_31":"Mas muitos que são primeiros serão últimos; e muitos que são últimos serão primeiros. ",
"mark_10_32":"Ora, estavam a caminho, subindo para Jerusalém; e Jesus ia adiante deles, e eles se maravilhavam e o seguiam atemorizados. De novo tomou consigo os doze e começou a contar-lhes as coisas que lhe haviam de sobrevir, ",
"mark_10_33":"dizendo: Eis que subimos a Jerusalém, e o Filho do homem será entregue aos principais sacerdotes e aos escribas; e eles o condenarão à morte, e o entregarão aos gentios; ",
"mark_10_34":"e hão de escarnecê-lo e cuspir nele, e açoitá-lo, e matá-lo; e depois de três dias ressurgirá. ",
"mark_10_35":"Nisso aproximaram-se dele Tiago e João, filhos de Zebedeu, dizendo-lhe: Mestre, queremos que nos faças o que te pedirmos. ",
"mark_10_36":"Ele, pois, lhes perguntou: Que quereis que eu vos faça? ",
"mark_10_37":"Responderam-lhe: Concede-nos que na tua glória nos sentemos, um à tua direita, e outro à tua esquerda. ",
"mark_10_38":"Mas Jesus lhes disse: Não sabeis o que pedis; podeis beber o cálice que eu bebo, e ser batizados no batismo em que eu sou batizado? ",
"mark_10_39":"E lhe responderam: Podemos. Mas Jesus lhes disse: O cálice que eu bebo, haveis de bebê-lo, e no batismo em que eu sou batizado, haveis de ser batizados; ",
"mark_10_40":"mas o sentar-se à minha direita, ou à minha esquerda, não me pertence concedê-lo; mas isso é para aqueles a quem está reservado. ",
"mark_10_41":"E ouvindo isso os dez, começaram a indignar-se contra Tiago e João. ",
"mark_10_42":"Então Jesus chamou-os para junto de si e lhes disse: Sabeis que os que são reconhecidos como governadores dos gentios, deles se assenhoreiam, e que sobre eles os seus grandes exercem autoridade. ",
"mark_10_43":"Mas entre vós não será assim; antes, qualquer que entre vós quiser tornar-se grande, será esse o que vos sirva; ",
"mark_10_44":"e qualquer que entre vós quiser ser o primeiro, será servo de todos. ",
"mark_10_45":"Pois também o Filho do homem não veio para ser servido, mas para servir, e para dar a sua vida em resgate de muitos. ",
"mark_10_46":"Depois chegaram a Jericó. E, ao sair ele de Jericó com seus discípulos e uma grande multidão, estava sentado junto do caminho um mendigo cego, Bartimeu filho de Timeu. ",
"mark_10_47":"Este, quando ouviu que era Jesus, o nazareno, começou a clamar, dizendo: Jesus, Filho de Davi, tem compaixão de mim! ",
"mark_10_48":"E muitos o repreendiam, para que se calasse; mas ele clamava ainda mais: Filho de Davi, tem compaixão de mim. ",
"mark_10_49":"Parou, pois, Jesus e disse: Chamai-o. E chamaram o cego, dizendo-lhe: Tem bom ânimo; levanta-te, ele te chama. ",
"mark_10_50":"Nisto, lançando de si a sua capa, de um salto se levantou e foi ter com Jesus. ",
"mark_10_51":"Perguntou-lhe o cego: Que queres que te faça? Respondeu-lhe o cego: Mestre, que eu veja. ",
"mark_10_52":"Disse-lhe Jesus: Vai, a tua fé te salvou. E imediatamente recuperou a vista, e foi seguindo pelo caminho. ",
"mark_11_1":"Ora, quando se aproximavam de Jerusalém, de Betfagé e de Betânia, junto do Monte das Oliveiras, enviou Jesus dois dos seus discípulos ",
"mark_11_2":"e disse-lhes: Ide à aldeia que está defronte de vós; e logo que nela entrardes, encontrareis preso um jumentinho, em que ainda ninguém montou; desprendei-o e trazei-o. ",
"mark_11_3":"E se alguém vos perguntar: Por que fazeis isso? respondei: O Senhor precisa dele, e logo tornará a enviá-lo para aqui. ",
"mark_11_4":"Foram, pois, e acharam o jumentinho preso ao portão do lado de fora na rua, e o desprenderam. ",
"mark_11_5":"E alguns dos que ali estavam lhes perguntaram: Que fazeis, desprendendo o jumentinho? ",
"mark_11_6":"Responderam como Jesus lhes tinha mandado; e lho deixaram levar. ",
"mark_11_7":"Então trouxeram a Jesus o jumentinho e lançaram sobre ele os seus mantos; e Jesus montou nele. ",
"mark_11_8":"Muitos também estenderam pelo caminho os seus mantos, e outros, ramagens que tinham cortado nos campos. ",
"mark_11_9":"E tanto os que o precediam como os que o seguiam, clamavam: Hosana! bendito o que vem em nome do Senhor! ",
"mark_11_10":"Bendito o reino que vem, o reino de nosso pai Davi! Hosana nas alturas! ",
"mark_11_11":"Tendo Jesus entrado em Jerusalém, foi ao templo; e tendo observado tudo em redor, como já fosse tarde, saiu para Betânia com os doze. ",
"mark_11_12":"No dia seguinte, depois de saírem de Betânia teve fome, ",
"mark_11_13":"e avistando de longe uma figueira que tinha folhas, foi ver se, porventura, acharia nela alguma coisa; e chegando a ela, nada achou senão folhas, porque não era tempo de figos. ",
"mark_11_14":"E Jesus, falando, disse à figueira: Nunca mais coma alguém fruto de ti. E seus discípulos ouviram isso. ",
"mark_11_15":"Chegaram, pois, a Jerusalém. E entrando ele no templo, começou a expulsar os que ali vendiam e compravam; e derribou as mesas dos cambistas, e as cadeiras dos que vendiam pombas; ",
"mark_11_16":"e não consentia que ninguém atravessasse o templo levando qualquer utensílio; ",
"mark_11_17":"e ensinava, dizendo-lhes: Não está escrito: A minha casa será chamada casa de oração para todas as nações? Vós, porém, a tendes feito covil de salteadores. ",
"mark_11_18":"Ora, os principais sacerdotes e os escribas ouviram isto, e procuravam um modo de o matar; pois o temiam, porque toda a multidão se maravilhava da sua doutrina. ",
"mark_11_19":"Ao cair da tarde, saíam da cidade. ",
"mark_11_20":"Quando passavam na manhã seguinte, viram que a figueira tinha secado desde as raízes. ",
"mark_11_21":"Então Pedro, lembrando-se, disse-lhe: Olha, Mestre, secou-se a figueira que amaldiçoaste. ",
"mark_11_22":"Respondeu-lhes Jesus: Tende fé em Deus. ",
"mark_11_23":"Em verdade vos digo que qualquer que disser a este monte: Ergue-te e lança-te no mar; e não duvidar em seu coração, mas crer que se fará aquilo que diz, assim lhe será feito. ",
"mark_11_24":"Por isso vos digo que tudo o que pedirdes em oração, crede que o recebereis, e tê-lo-eis. ",
"mark_11_25":"Quando estiverdes orando, perdoai, se tendes alguma coisa contra alguém, para que também vosso Pai que está no céu, vos perdoe as vossas ofensas. ",
"mark_11_26":"[Mas, se vós não perdoardes, também vosso Pai, que está no céu, não vos perdoará as vossas ofensas.] ",
"mark_11_27":"Vieram de novo a Jerusalém. E andando Jesus pelo templo, aproximaram-se dele os principais sacerdotes, os escribas e os anciãos, ",
"mark_11_28":"que lhe perguntaram: Com que autoridade fazes tu estas coisas? ou quem te deu autoridade para fazê-las? ",
"mark_11_29":"Respondeu-lhes Jesus: Eu vos perguntarei uma coisa; respondei-me, pois, e eu vos direi com que autoridade faço estas coisas. ",
"mark_11_30":"O batismo de João era do céu, ou dos homens? respondei-me. ",
"mark_11_31":"Ao que eles arrazoavam entre si: Se dissermos: Do céu, ele dirá: Então por que não o crestes? ",
"mark_11_32":"Mas diremos, porventura: Dos homens? - É que temiam o povo; porque todos verdadeiramente tinham a João como profeta. ",
"mark_11_33":"Responderam, pois, a Jesus: Não sabemos. Replicou-lhes ele: Nem eu vos digo com que autoridade faço estas coisas. ",
"mark_12_1":"Então começou Jesus a falar-lhes por parábolas. Um homem plantou uma vinha, cercou-a com uma sebe, cavou um lagar, e edificou uma torre; depois arrendou-a a uns lavradores e ausentou-se do país. ",
"mark_12_2":"No tempo próprio, enviou um servo aos lavradores para que deles recebesse do fruto da vinha. ",
"mark_12_3":"Mas estes, apoderando-se dele, o espancaram e o mandaram embora de mãos vazias. ",
"mark_12_4":"E tornou a enviar-lhes outro servo; e a este feriram na cabeça e o ultrajaram. ",
"mark_12_5":"Então enviou ainda outro, e a este mataram; e a outros muitos, dos quais a uns espancaram e a outros mataram. ",
"mark_12_6":"Ora, tinha ele ainda um, o seu filho amado; a este lhes enviou por último, dizendo: A meu filho terão respeito. ",
"mark_12_7":"Mas aqueles lavradores disseram entre si: Este é o herdeiro; vinde, matemo-lo, e a herança será nossa. ",
"mark_12_8":"E, agarrando-o, o mataram, e o lançaram fora da vinha. ",
"mark_12_9":"Que fará, pois, o senhor da vinha? Virá e destruirá os lavradores, e dará a vinha a outros. ",
"mark_12_10":"Nunca lestes esta escritura: A pedra que os edificadores rejeitaram, essa foi posta como pedra angular; ",
"mark_12_11":"pelo Senhor foi feito isso, e é maravilhoso aos nossos olhos? ",
"mark_12_12":"Procuravam então prendê-lo, mas temeram a multidão, pois perceberam que contra eles proferira essa parábola; e, deixando-o, se retiraram. ",
"mark_12_13":"Enviaram-lhe então alguns dos fariseus e dos herodianos, para que o apanhassem em alguma palavra. ",
"mark_12_14":"Aproximando-se, pois, disseram-lhe: Mestre, sabemos que és verdadeiro, e de ninguém se te dá; porque não olhas à aparência dos homens, mas ensinas segundo a verdade o caminho de Deus; é lícito dar tributo a César, ou não? Daremos, ou não daremos? ",
"mark_12_15":"Mas Jesus, percebendo a hipocrisia deles, respondeu-lhes: Por que me experimentais? trazei-me um denário para que eu o veja. ",
"mark_12_16":"E eles lho trouxeram. Perguntou-lhes Jesus: De quem é esta imagem e inscrição? Responderam-lhe: De César. ",
"mark_12_17":"Disse-lhes Jesus: Dai, pois, a César o que é de César, e a Deus o que é de Deus. E admiravam-se dele. ",
"mark_12_18":"Então se aproximaram dele alguns dos saduceus, que dizem não haver ressurreição, e lhe perguntaram, dizendo: ",
"mark_12_19":"Mestre, Moisés nos deixou escrito que se morrer alguém, deixando mulher sem deixar filhos, o irmão dele case com a mulher, e suscite descendência ao irmão. ",
"mark_12_20":"Ora, havia sete irmãos; o primeiro casou-se e morreu sem deixar descendência; ",
"mark_12_21":"o segundo casou-se com a viúva, e morreu, não deixando descendência; e da mesma forma, o terceiro; e assim os sete, e não deixaram descendência. ",
"mark_12_22":"Depois de todos, morreu também a mulher. ",
"mark_12_23":"Na ressurreição, de qual deles será ela esposa, pois os sete por esposa a tiveram? ",
"mark_12_24":"Respondeu-lhes Jesus: Porventura não errais vós em razão de não compreenderdes as Escrituras nem o poder de Deus? ",
"mark_12_25":"Porquanto, ao ressuscitarem dos mortos, nem se casam, nem se dão em casamento; pelo contrário, são como os anjos nos céus. ",
"mark_12_26":"Quanto aos mortos, porém, serem ressuscitados, não lestes no livro de Moisés, onde se fala da sarça, como Deus lhe disse: Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó? ",
"mark_12_27":"Ora, ele não é Deus de mortos, mas de vivos. Estais em grande erro. ",
"mark_12_28":"Aproximou-se dele um dos escribas que os ouvira discutir e, percebendo que lhes havia respondido bem, perguntou-lhe: Qual é o primeiro de todos os mandamentos? ",
"mark_12_29":"Respondeu Jesus: O primeiro é: Ouve, Israel, o Senhor nosso Deus é o único Senhor. ",
"mark_12_30":"Amarás, pois, ao Senhor teu Deus de todo o teu coração, de toda a tua alma, de todo o teu entendimento e de todas as tuas forças. ",
"mark_12_31":"E o segundo é este: Amarás ao teu próximo como a ti mesmo. Não há outro mandamento maior do que esses. ",
"mark_12_32":"Ao que lhe disse o escriba: Muito bem, Mestre; com verdade disseste que ele é um, e fora dele não há outro; ",
"mark_12_33":"e que amá-lo de todo o coração, de todo o entendimento e de todas as forças, e amar o próximo como a si mesmo, é mais do que todos os holocaustos e sacrifícios. ",
"mark_12_34":"E Jesus, vendo que havia respondido sabiamente, disse-lhe: Não estás longe do reino de Deus. E ninguém ousava mais interrogá-lo. ",
"mark_12_35":"Por sua vez, Jesus, enquanto ensinava no templo, perguntou: Como é que os escribas dizem que o Cristo é filho de Davi? ",
"mark_12_36":"O próprio Davi falou, movido pelo Espírito Santo: Disse o Senhor ao meu Senhor: Assenta-te à minha direita, até que eu ponha os teus inimigos debaixo dos teus pés. ",
"mark_12_37":"Davi mesmo lhe chama Senhor; como é ele seu filho? E a grande multidão o ouvia com prazer. ",
"mark_12_38":"E prosseguindo ele no seu ensino, disse: Guardai-vos dos escribas, que gostam de andar com vestes compridas, e das saudações nas praças, ",
"mark_12_39":"e dos primeiros assentos nas sinagogas, e dos primeiros lugares nos banquetes, ",
"mark_12_40":"que devoram as casas das viúvas, e por pretexto fazem longas orações; estes hão de receber muito maior condenação. ",
"mark_12_41":"E sentando-se Jesus defronte do cofre das ofertas, observava como a multidão lançava dinheiro no cofre; e muitos ricos deitavam muito. ",
"mark_12_42":"Vindo, porém, uma pobre viúva, lançou dois leptos, que valiam um quadrante. ",
"mark_12_43":"E chamando ele os seus discípulos, disse-lhes: Em verdade vos digo que esta pobre viúva deu mais do que todos os que deitavam ofertas no cofre; ",
"mark_12_44":"porque todos deram daquilo que lhes sobrava; mas esta, da sua pobreza, deu tudo o que tinha, mesmo todo o seu sustento. ",
"mark_13_1":"Quando saía do templo, disse-lhe um dos seus discípulos: Mestre, olha que pedras e que edifícios! ",
"mark_13_2":"Ao que Jesus lhe disse: Vês estes grandes edifícios? Não se deixará aqui pedra sobre pedra que não seja derribada. ",
"mark_13_3":"Depois estando ele sentado no Monte das Oliveiras, defronte do templo, Pedro, Tiago, João e André perguntaram-lhe em particular: ",
"mark_13_4":"Dize-nos, quando sucederão essas coisas, e que sinal haverá quando todas elas estiverem para se cumprir? ",
"mark_13_5":"Então Jesus começou a dizer-lhes: Acautelai-vos; ninguém vos engane; ",
"mark_13_6":"muitos virão em meu nome, dizendo: Sou eu; e a muitos enganarão. ",
"mark_13_7":"Quando, porém, ouvirdes falar em guerras e rumores de guerras, não vos perturbeis; forçoso é que assim aconteça: mas ainda não é o fim. ",
"mark_13_8":"Pois se levantará nação contra nação, e reino contra reino; e haverá terremotos em diversos lugares, e haverá fomes. Isso será o princípio das dores. ",
"mark_13_9":"Mas olhai por vós mesmos; pois por minha causa vos hão de entregar aos sinédrios e às sinagogas, e sereis açoitados; também sereis levados perante governadores e reis, para lhes servir de testemunho. ",
"mark_13_10":"Mas importa que primeiro o evangelho seja pregado entre todas as nações. ",
"mark_13_11":"Quando, pois, vos conduzirem para vos entregar, não vos preocupeis com o que haveis de dizer; mas, o que vos for dado naquela hora, isso falai; porque não sois vós que falais, mas sim o Espírito Santo. ",
"mark_13_12":"Um irmão entregará à morte a seu irmão, e um pai a seu filho; e filhos se levantarão contra os pais e os matarão. ",
"mark_13_13":"E sereis odiados de todos por causa do meu nome; mas aquele que perseverar até o fim, esse será salvo. ",
"mark_13_14":"Ora, quando vós virdes a abominação da desolação estar onde não deve estar (quem lê, entenda), então os que estiverem na Judéia fujam para os montes; ",
"mark_13_15":"quem estiver no eirado não desça, nem entre para tirar alguma coisa da sua casa; ",
"mark_13_16":"e quem estiver no campo não volte atrás para buscar a sua capa. ",
"mark_13_17":"Mas ai das que estiverem grávidas, e das que amamentarem naqueles dias! ",
"mark_13_18":"Orai, pois, para que isto não suceda no inverno; ",
"mark_13_19":"porque naqueles dias haverá uma tribulação tal, qual nunca houve desde o princípio da criação, que Deus criou, até agora, nem jamais haverá. ",
"mark_13_20":"Se o Senhor não abreviasse aqueles dias, ninguém se salvaria mas ele, por causa dos eleitos que escolheu, abreviou aqueles dias. ",
"mark_13_21":"Então, se alguém vos disser: Eis aqui o Cristo! ou: Ei-lo ali! não acrediteis. ",
"mark_13_22":"Porque hão de surgir falsos cristos e falsos profetas, e farão sinais e prodígios para enganar, se possível, até os escolhidos. ",
"mark_13_23":"Ficai vós, pois, de sobreaviso; eis que de antemão vos tenho dito tudo. ",
"mark_13_24":"Mas naqueles dias, depois daquela tribulação, o sol escurecerá, e a lua não dará a sua luz; ",
"mark_13_25":"as estrelas cairão do céu, e os poderes que estão nos céus, serão abalados. ",
"mark_13_26":"Então verão vir o Filho do homem nas nuvens, com grande poder e glória. ",
"mark_13_27":"E logo enviará os seus anjos, e ajuntará os seus eleitos, desde os quatro ventos, desde a extremidade da terra até a extremidade do céu. ",
"mark_13_28":"Da figueira, pois, aprendei a parábola: Quando já o seu ramo se torna tenro e brota folhas, sabeis que está próximo o verão. ",
"mark_13_29":"Assim também vós, quando virdes sucederem essas coisas, sabei que ele está próximo, mesmo às portas. ",
"mark_13_30":"Em verdade vos digo que não passará esta geração, até que todas essas coisas aconteçam. ",
"mark_13_31":"Passará o céu e a terra, mas as minhas palavras não passarão. ",
"mark_13_32":"Quanto, porém, ao dia e à hora, ninguém sabe, nem os anjos no céu nem o Filho, senão o Pai. ",
"mark_13_33":"Olhai! vigiai! porque não sabeis quando chegará o tempo. ",
"mark_13_34":"É como se um homem, devendo viajar, ao deixar a sua casa, desse autoridade aos seus servos, a cada um o seu trabalho, e ordenasse também ao porteiro que vigiasse. ",
"mark_13_35":"Vigiai, pois; porque não sabeis quando virá o senhor da casa; se à tarde, se à meia-noite, se ao cantar do galo, se pela manhã; ",
"mark_13_36":"para que, vindo de improviso, não vos ache dormindo. ",
"mark_13_37":"O que vos digo a vós, a todos o digo: Vigiai. ",
"mark_14_1":"Ora, dali a dois dias era a páscoa e a festa dos pães ázimos; e os principais sacerdotes e os escribas andavam buscando como prender Jesus a traição, para o matarem. ",
"mark_14_2":"Pois eles diziam: Não durante a festa, para que não haja tumulto entre o povo. ",
"mark_14_3":"Estando ele em Betânia, reclinado à mesa em casa de Simão, o leproso, veio uma mulher que trazia um vaso de alabastro cheio de bálsamo de nardo puro, de grande preço; e, quebrando o vaso, derramou-lhe sobre a cabeça o bálsamo. ",
"mark_14_4":"Mas alguns houve que em si mesmos se indignaram e disseram: Para que se fez este desperdício do bálsamo? ",
"mark_14_5":"Pois podia ser vendido por mais de trezentos denários que se dariam aos pobres. E bramavam contra ela. ",
"mark_14_6":"Jesus, porém, disse: Deixai-a; por que a molestais? Ela praticou uma boa ação para comigo. ",
"mark_14_7":"Porquanto os pobres sempre os tendes convosco e, quando quiserdes, podeis fazer-lhes bem; a mim, porém, nem sempre me tendes. ",
"mark_14_8":"ela fez o que pode; antecipou-se a ungir o meu corpo para a sepultura. ",
"mark_14_9":"Em verdade vos digo que, em todo o mundo, onde quer que for pregado o evangelho, também o que ela fez será contado para memória sua. ",
"mark_14_10":"Então Judas Iscariotes, um dos doze, foi ter com os principais sacerdotes para lhes entregar Jesus. ",
"mark_14_11":"Ouvindo-o eles, alegraram-se, e prometeram dar-lhe dinheiro. E buscava como o entregaria em ocasião oportuna. ",
"mark_14_12":"Ora, no primeiro dia dos pães ázimos, quando imolavam a páscoa, disseram-lhe seus discípulos: Aonde queres que vamos fazer os preparativos para comeres a páscoa? ",
"mark_14_13":"Enviou, pois, dois dos seus discípulos, e disse-lhes: Ide à cidade, e vos sairá ao encontro um homem levando um cântaro de água; seguí-o; ",
"mark_14_14":"e, onde ele entrar, dizei ao dono da casa: O Mestre manda perguntar: Onde está o meu aposento em que hei de comer a páscoa com os meus discípulos? ",
"mark_14_15":"E ele vos mostrará um grande cenáculo mobiliado e pronto; aí fazei-nos os preparativos. ",
"mark_14_16":"Partindo, pois, os discípulos, foram à cidade, onde acharam tudo como ele lhes dissera, e prepararam a páscoa. ",
"mark_14_17":"Ao anoitecer chegou ele com os doze. ",
"mark_14_18":"E, quando estavam reclinados à mesa e comiam, disse Jesus: Em verdade vos digo que um de vós, que comigo come, há de trair-me. ",
"mark_14_19":"Ao que eles começaram a entristecer-se e a perguntar-lhe um após outro: Porventura sou eu? ",
"mark_14_20":"Respondeu-lhes: É um dos doze, que mete comigo a mão no prato. ",
"mark_14_21":"Pois o Filho do homem vai, conforme está escrito a seu respeito; mas ai daquele por quem o Filho do homem é traído! bom seria para esse homem se não houvera nascido. ",
"mark_14_22":"Enquanto comiam, Jesus tomou pão e, abençoando-o, o partiu e deu-lho, dizendo: Tomai; isto é o meu corpo. ",
"mark_14_23":"E tomando um cálice, rendeu graças e deu-lho; e todos beberam dele. ",
"mark_14_24":"E disse-lhes: Isto é o meu sangue, o sangue do pacto, que por muitos é derramado. ",
"mark_14_25":"Em verdade vos digo que não beberei mais do fruto da videira, até aquele dia em que o beber, novo, no reino de Deus. ",
"mark_14_26":"E, tendo cantado um hino, saíram para o Monte das Oliveiras. ",
"mark_14_27":"Disse-lhes então Jesus: Todos vós vos escandalizareis; porque escrito está: Ferirei o pastor, e as ovelhas se dispersarão. ",
"mark_14_28":"Todavia, depois que eu ressurgir, irei adiante de vós para a Galiléia. ",
"mark_14_29":"Ao que Pedro lhe disse: Ainda que todos se escandalizem, nunca, porém, eu. ",
"mark_14_30":"Replicou-lhe Jesus: Em verdade te digo que hoje, nesta noite, antes que o galo cante duas vezes, três vezes tu me negarás. ",
"mark_14_31":"Mas ele repetia com veemência: Ainda que me seja necessário morrer contigo, de modo nenhum te negarei. Assim também diziam todos. ",
"mark_14_32":"Então chegaram a um lugar chamado Getsêmane, e disse Jesus a seus discípulos: Sentai-vos aqui, enquanto eu oro. ",
"mark_14_33":"E levou consigo a Pedro, a Tiago e a João, e começou a ter pavor e a angustiar-se; ",
"mark_14_34":"e disse-lhes: A minha alma está triste até a morte; ficai aqui e vigiai. ",
"mark_14_35":"E adiantando-se um pouco, prostrou-se em terra; e orava para que, se fosse possível, passasse dele aquela hora. ",
"mark_14_36":"E dizia: Aba, Pai, tudo te é possível; afasta de mim este cálice; todavia não seja o que eu quero, mas o que tu queres. ",
"mark_14_37":"Voltando, achou-os dormindo; e disse a Pedro: Simão, dormes? não pudeste vigiar uma hora? ",
"mark_14_38":"Vigiai e orai, para que não entreis em tentação; o espírito, na verdade, está pronto, mas a carne é fraca. ",
"mark_14_39":"Retirou-se de novo e orou, dizendo as mesmas palavras. ",
"mark_14_40":"E voltando outra vez, achou-os dormindo, porque seus olhos estavam carregados; e não sabiam o que lhe responder. ",
"mark_14_41":"Ao voltar pela terceira vez, disse-lhes: Dormi agora e descansai. - Basta; é chegada a hora. Eis que o Filho do homem está sendo entregue nas mãos dos pecadores. ",
"mark_14_42":"Levantai-vos, vamo-nos; eis que é chegado aquele que me trai. ",
"mark_14_43":"E logo, enquanto ele ainda falava, chegou Judas, um dos doze, e com ele uma multidão com espadas e varapaus, vinda da parte dos principais sacerdotes, dos escribas e dos anciãos. ",
"mark_14_44":"Ora, o que o traía lhes havia dado um sinal, dizendo: Aquele que eu beijar, esse é; prendei-o e levai-o com segurança. ",
"mark_14_45":"E, logo que chegou, aproximando-se de Jesus, disse: Rabi! E o beijou. ",
"mark_14_46":"Ao que eles lhes lançaram as mãos, e o prenderam. ",
"mark_14_47":"Mas um dos que ali estavam, puxando da espada, feriu o servo do sumo sacerdote e cortou-lhe uma orelha. ",
"mark_14_48":"Disse-lhes Jesus: Saístes com espadas e varapaus para me prender, como a um salteador? ",
"mark_14_49":"Todos os dias estava convosco no templo, a ensinar, e não me prendestes; mas isto é para que se cumpram as Escrituras. ",
"mark_14_50":"Nisto, todos o deixaram e fugiram. ",
"mark_14_51":"Ora, seguia-o certo jovem envolto em um lençol sobre o corpo nu; e o agarraram. ",
"mark_14_52":"Mas ele, largando o lençol, fugiu despido. ",
"mark_14_53":"Levaram Jesus ao sumo sacerdote, e ajuntaram-se todos os principais sacerdotes, os anciãos e os escribas. ",
"mark_14_54":"E Pedro o seguiu de longe até dentro do pátio do sumo sacerdote, e estava sentado com os guardas, aquentando-se ao fogo. ",
"mark_14_55":"Os principais sacerdotes testemunho contra Jesus para o matar, e não o achavam. ",
"mark_14_56":"Porque contra ele muitos depunham falsamente, mas os testemunhos não concordavam. ",
"mark_14_57":"Levantaram-se por fim alguns que depunham falsamente contra ele, dizendo: ",
"mark_14_58":"Nós o ouvimos dizer: Eu destruirei este santuário, construído por mãos de homens, e em três dias edificarei outro, não feito por mãos de homens. ",
"mark_14_59":"E nem assim concordava o seu testemunho. ",
"mark_14_60":"Levantou-se então o sumo sacerdote no meio e perguntou a Jesus: Não respondes coisa alguma? Que é que estes depõem conta ti? ",
"mark_14_61":"Ele, porém, permaneceu calado, e nada respondeu. Tornou o sumo sacerdote a interrogá-lo, perguntando-lhe: És tu o Cristo, o Filho do Deus bendito? ",
"mark_14_62":"Respondeu Jesus: Eu o sou; e vereis o Filho do homem assentado à direita do Poder e vindo com as nuvens do céu. ",
"mark_14_63":"Então o sumo sacerdote, rasgando as suas vestes, disse: Para que precisamos ainda de testemunhas? ",
"mark_14_64":"Acabais de ouvir a blasfêmia; que vos parece? E todos o condenaram como réu de morte. ",
"mark_14_65":"E alguns começaram a cuspir nele, e a cobrir-lhe o rosto, e a dar-lhe socos, e a dizer-lhe: Profetiza. E os guardas receberam-no a bofetadas. ",
"mark_14_66":"Ora, estando Pedro em baixo, no átrio, chegou uma das criadas do sumo sacerdote ",
"mark_14_67":"e, vendo a Pedro, que se estava aquentando, encarou-o e disse: Tu também estavas com o nazareno, esse Jesus. ",
"mark_14_68":"Mas ele o negou, dizendo: Não sei nem compreendo o que dizes. E saiu para o alpendre. ",
"mark_14_69":"E a criada, vendo-o, começou de novo a dizer aos que ali estavam: Esse é um deles. ",
"mark_14_70":"Mas ele o negou outra vez. E pouco depois os que ali estavam disseram novamente a Pedro: Certamente tu és um deles; pois és também galileu. ",
"mark_14_71":"Ele, porém, começou a praguejar e a jurar: Não conheço esse homem de quem falais. ",
"mark_14_72":"Nesse instante o galo cantou pela segunda vez. E Pedro lembrou-se da palavra que lhe dissera Jesus: Antes que o galo cante duas vezes, três vezes me negarás. E caindo em si, começou a chorar. ",
"mark_15_1":"Logo de manhã tiveram conselho os principais sacerdotes com os anciãos, os escribas e todo o sinédrio; e maniatando a Jesus, o levaram e o entregaram a Pilatos. ",
"mark_15_2":"Pilatos lhe perguntou: És tu o rei dos judeus? Respondeu-lhe Jesus: É como dizes. ",
"mark_15_3":"e os principais dos sacerdotes o acusavam de muitas coisas. ",
"mark_15_4":"Tornou Pilatos a interrogá-lo, dizendo: Não respondes nada? Vê quantas acusações te fazem. ",
"mark_15_5":"Mas Jesus nada mais respondeu, de maneira que Pilatos se admirava. ",
"mark_15_6":"Ora, por ocasião da festa costumava soltar-lhes um preso qualquer que eles pedissem. ",
"mark_15_7":"E havia um, chamado Barrabás, preso com outros sediciosos, os quais num motim haviam cometido um homicídio. ",
"mark_15_8":"E a multidão subiu e começou a pedir o que lhe costumava fazer. ",
"mark_15_9":"Ao que Pilatos lhes perguntou: Quereis que vos solte o rei dos judeus? ",
"mark_15_10":"Pois ele sabia que por inveja os principais sacerdotes lho haviam entregado. ",
"mark_15_11":"Mas os principais sacerdotes incitaram a multidão a pedir que lhes soltasse antes a Barrabás. ",
"mark_15_12":"E Pilatos, tornando a falar, perguntou-lhes: Que farei então daquele a quem chamais reis dos judeus? ",
"mark_15_13":"Novamente clamaram eles: Crucifica-o! ",
"mark_15_14":"Disse-lhes Pilatos: Mas que mal fez ele? Ao que eles clamaram ainda mais: Crucifica-o! ",
"mark_15_15":"Então Pilatos, querendo satisfazer a multidão, soltou-lhe Barrabás; e tendo mandado açoitar a Jesus, o entregou para ser crucificado. ",
"mark_15_16":"Os soldados, pois, levaram-no para dentro, ao pátio, que é o pretório, e convocaram toda a coorte; ",
"mark_15_17":"vestiram-no de púrpura e puseram-lhe na cabeça uma coroa de espinhos que haviam tecido; ",
"mark_15_18":"e começaram a saudá-lo: Salve, rei dos judeus! ",
"mark_15_19":"Davam-lhe com uma cana na cabeça, cuspiam nele e, postos de joelhos, o adoravam. ",
"mark_15_20":"Depois de o terem assim escarnecido, despiram-lhe a púrpura, e lhe puseram as vestes. Então o levaram para fora, a fim de o crucificarem. ",
"mark_15_21":"E obrigaram certo Simão, cireneu, pai de Alexandre e de Rufo, que por ali passava, vindo do campo, a carregar-lhe a cruz. ",
"mark_15_22":"Levaram-no, pois, ao lugar do Gólgota, que quer dizer, lugar da Caveira. ",
"mark_15_23":"E ofereciam-lhe vinho misturado com mirra; mas ele não o tomou. ",
"mark_15_24":"Então o crucificaram, e repartiram entre si as vestes dele, lançando sortes sobre elas para ver o que cada um levaria. ",
"mark_15_25":"E era a hora terceira quando o crucificaram. ",
"mark_15_26":"Por cima dele estava escrito o título da sua acusação: O REI DOS JUDEUS. ",
"mark_15_27":"Também, com ele, crucificaram dois salteadores, um à sua direita, e outro à esquerda. ",
"mark_15_28":"[E cumpriu-se a escritura que diz: E com os malfeitores foi contado.] ",
"mark_15_29":"E os que iam passando blasfemavam dele, meneando a cabeça e dizendo: Ah! tu que destróis o santuário e em três dias o reedificas. ",
"mark_15_30":"salva-te a ti mesmo, descendo da cruz. ",
"mark_15_31":"De igual modo também os principais sacerdotes, com os escribas, escarnecendo-o, diziam entre si: A outros salvou; a si mesmo não pode salvar; ",
"mark_15_32":"desça agora da cruz o Cristo, o rei de Israel, para que vejamos e creiamos, Também os que com ele foram crucificados o injuriavam. ",
"mark_15_33":"E, chegada a hora sexta, houve trevas sobre a terra, até a hora nona. ",
"mark_15_34":"E, à hora nona, bradou Jesus em alta voz: Eloí, Eloí, lamá, sabactani? que, traduzido, é: Deus meu, Deus meu, por que me desamparaste? ",
"mark_15_35":"Alguns dos que ali estavam, ouvindo isso, diziam: Eis que chama por Elias. ",
"mark_15_36":"Correu um deles, ensopou uma esponja em vinagre e, pondo-a numa cana, dava-lhe de beber, dizendo: Deixai, vejamos se Elias virá tirá-lo. ",
"mark_15_37":"Mas Jesus, dando um grande brado, expirou. ",
"mark_15_38":"Então o véu do santuário se rasgou em dois, de alto a baixo. ",
"mark_15_39":"Ora, o centurião, que estava defronte dele, vendo-o assim expirar, disse: Verdadeiramente este homem era filho de Deus. ",
"mark_15_40":"Também ali estavam algumas mulheres olhando de longe, entre elas Maria Madalena, Maria, mãe de Tiago o Menor e de José, e Salomé; ",
"mark_15_41":"as quais o seguiam e o serviam quando ele estava na Galiléia; e muitas outras que tinham subido com ele a Jerusalém. ",
"mark_15_42":"Ao cair da tarde, como era o dia da preparação, isto é, a véspera do sábado, ",
"mark_15_43":"José de Arimatéia, ilustre membro do sinédrio, que também esperava o reino de Deus, cobrando ânimo foi Pilatos e pediu o corpo de Jesus. ",
"mark_15_44":"Admirou-se Pilatos de que já tivesse morrido; e chamando o centurião, perguntou-lhe se, de fato, havia morrido. ",
"mark_15_45":"E, depois que o soube do centurião, cedeu o cadáver a José; ",
"mark_15_46":"o qual, tendo comprado um pano de linho, tirou da cruz o corpo, envolveu-o no pano e o depositou num sepulcro aberto em rocha; e rolou uma pedra para a porta do sepulcro. ",
"mark_15_47":"E Maria Madalena e Maria, mãe de José, observavam onde fora posto. ",
"mark_16_1":"Ora, passado o sábado, Maria Madalena, Maria, mãe de Tiago, e Salomé, compraram aromas para irem ungi-lo. ",
"mark_16_2":"E, no primeiro dia da semana, foram ao sepulcro muito cedo, ao levantar do sol. ",
"mark_16_3":"E diziam umas às outras: Quem nos revolverá a pedra da porta do sepulcro? ",
"mark_16_4":"Mas, levantando os olhos, notaram que a pedra, que era muito grande, já estava revolvida; ",
"mark_16_5":"e entrando no sepulcro, viram um moço sentado à direita, vestido de alvo manto; e ficaram atemorizadas. ",
"mark_16_6":"Ele, porém, lhes disse: Não vos atemorizeis; buscais a Jesus, o nazareno, que foi crucificado; ele ressurgiu; não está aqui; eis o lugar onde o puseram. ",
"mark_16_7":"Mas ide, dizei a seus discípulos, e a Pedro, que ele vai adiante de vós para a Galiléia; ali o vereis, como ele vos disse. ",
"mark_16_8":"E, saindo elas, fugiram do sepulcro, porque estavam possuídas de medo e assombro; e não disseram nada a ninguém, porque temiam. ",
"mark_16_9":"[Ora, havendo Jesus ressurgido cedo no primeiro dia da semana, apareceu primeiramente a Maria Madalena, da qual tinha expulsado sete demônios. ",
"mark_16_10":"Foi ela anunciá-lo aos que haviam andado com ele, os quais estavam tristes e chorando; ",
"mark_16_11":"e ouvindo eles que vivia, e que tinha sido visto por ela, não o creram. ",
"mark_16_12":"Depois disso manifestou-se sob outra forma a dois deles que iam de caminho para o campo, ",
"mark_16_13":"os quais foram anunciá-lo aos outros; mas nem a estes deram crédito. ",
"mark_16_14":"Por último, então, apareceu aos onze, estando eles reclinados à mesa, e lançou-lhes em rosto a sua incredulidade e dureza de coração, por não haverem dado crédito aos que o tinham visto já ressurgido. ",
"mark_16_15":"E disse-lhes: Ide por todo o mundo, e pregai o evangelho a toda criatura. ",
"mark_16_16":"Quem crer e for batizado será salvo; mas quem não crer será condenado. ",
"mark_16_17":"E estes sinais acompanharão aos que crerem: em meu nome expulsarão demônios; falarão novas línguas; ",
"mark_16_18":"pegarão em serpentes; e se beberem alguma coisa mortífera, não lhes fará dano algum; e porão as mãos sobre os enfermos, e estes serão curados. ",
"mark_16_19":"Ora, o Senhor, depois de lhes ter falado, foi recebido no céu, e assentou-se à direita de Deus. ",
"mark_16_20":"Eles, pois, saindo, pregaram por toda parte, cooperando com eles o Senhor, e confirmando a palavra com os sinais que os acompanhavam.] "}
