{"matt_1_1":"Livro da genealogia de Jesus Cristo, filho de Davi, filho de Abraão. ",
"matt_1_2":"A Abraão nasceu Isaque; a Isaque nasceu Jacó; a Jacó nasceram Judá e seus irmãos; ",
"matt_1_3":"a Judá nasceram, de Tamar, Farés e Zará; a Farés nasceu Esrom; a Esrom nasceu Arão; ",
"matt_1_4":"a Arão nasceu Aminadabe; a Aminadabe nasceu Nasom; a Nasom nasceu Salmom; ",
"matt_1_5":"a Salmom nasceu, de Raabe, Booz; a Booz nasceu, de Rute, Obede; a Obede nasceu Jessé; ",
"matt_1_6":"e a Jessé nasceu o rei Davi. A Davi nasceu Salomão da que fora mulher de Urias; ",
"matt_1_7":"a Salomão nasceu Roboão; a Roboão nasceu Abias; a Abias nasceu Asafe; ",
"matt_1_8":"a Asafe nasceu Josafá; a Josafá nasceu Jorão; a Jorão nasceu Ozias; ",
"matt_1_9":"a Ozias nasceu Joatão; a Joatão nasceu Acaz; a Acaz nasceu Ezequias; ",
"matt_1_10":"a Ezequias nasceu Manassés; a Manassés nasceu Amom; a Amom nasceu Josias; ",
"matt_1_11":"a Josias nasceram Jeconias e seus irmãos, no tempo da deportação para Babilônia. ",
"matt_1_12":"Depois da deportação para Babilônia nasceu a Jeconias, Salatiel; a Salatiel nasceu Zorobabel; ",
"matt_1_13":"a Zorobabel nasceu Abiúde; a Abiúde nasceu Eliaquim; a Eliaquim nasceu Azor; ",
"matt_1_14":"a Azor nasceu Sadoque; a Sadoque nasceu Aquim; a Aquim nasceu Eliúde; ",
"matt_1_15":"a Eliúde nasceu Eleazar; a Eleazar nasceu Matã; a Matã nasceu Jacó; ",
"matt_1_16":"e a Jacó nasceu José, marido de Maria, da qual nasceu JESUS, que se chama Cristo. ",
"matt_1_17":"De sorte que todas as gerações, desde Abraão até Davi, são catorze gerações; e desde Davi até a deportação para Babilônia, catorze gerações; e desde a deportação para Babilônia até o Cristo, catorze gerações. ",
"matt_1_18":"Ora, o nascimento de Jesus Cristo foi assim: Estando Maria, sua mãe, desposada com José, antes de se ajuntarem, ela se achou ter concebido do Espírito Santo. ",
"matt_1_19":"E como José, seu esposo, era justo, e não a queria infamar, intentou deixá-la secretamente. ",
"matt_1_20":"E, projetando ele isso, eis que em sonho lhe apareceu um anjo do Senhor, dizendo: José, filho de Davi, não temas receber a Maria, tua mulher, pois o que nela se gerou é do Espírito Santo; ",
"matt_1_21":"ela dará à luz um filho, a quem chamarás JESUS; porque ele salvará o seu povo dos seus pecados. ",
"matt_1_22":"Ora, tudo isso aconteceu para que se cumprisse o que fora dito da parte do Senhor pelo profeta: ",
"matt_1_23":"Eis que a virgem conceberá e dará à luz um filho, o qual será chamado EMANUEL, que traduzido é: Deus conosco. ",
"matt_1_24":"E José, tendo despertado do sono, fez como o anjo do Senhor lhe ordenara, e recebeu sua mulher; ",
"matt_1_25":"e não a conheceu enquanto ela não deu à luz um filho; e pôs-lhe o nome de JESUS. ",
"matt_2_1":"Tendo, pois, nascido Jesus em Belém da Judéia, no tempo do rei Herodes, eis que vieram do oriente a Jerusalém uns magos que perguntavam: ",
"matt_2_2":"Onde está aquele que é nascido rei dos judeus? pois do oriente vimos a sua estrela e viemos adorá-lo. ",
"matt_2_3":"O rei Herodes, ouvindo isso, perturbou-se, e com ele toda a Jerusalém; ",
"matt_2_4":"e, reunindo todos os principais sacerdotes e os escribas do povo, perguntava-lhes onde havia de nascer o Cristo. ",
"matt_2_5":"Responderam-lhe eles: Em Belém da Judéia; pois assim está escrito pelo profeta: ",
"matt_2_6":"E tu, Belém, terra de Judá, de modo nenhum és a menor entre as principais cidades de Judá; porque de ti sairá o Guia que há de apascentar o meu povo de Israel. ",
"matt_2_7":"Então Herodes chamou secretamente os magos, e deles inquiriu com precisão acerca do tempo em que a estrela aparecera; ",
"matt_2_8":"e enviando-os a Belém, disse-lhes: Ide, e perguntai diligentemente pelo menino; e, quando o achardes, participai-mo, para que também eu vá e o adore. ",
"matt_2_9":"Tendo eles, pois, ouvido o rei, partiram; e eis que a estrela que tinham visto quando no oriente ia adiante deles, até que, chegando, se deteve sobre o lugar onde estava o menino. ",
"matt_2_10":"Ao verem eles a estrela, regozijaram-se com grande alegria. ",
"matt_2_11":"E entrando na casa, viram o menino com Maria sua mãe e, prostrando-se, o adoraram; e abrindo os seus tesouros, ofertaram-lhe dádivas: ouro incenso e mirra. ",
"matt_2_12":"Ora, sendo por divina revelação avisados em sonhos para não voltarem a Herodes, regressaram à sua terra por outro caminho. ",
"matt_2_13":"E, havendo eles se retirado, eis que um anjo do Senhor apareceu a José em sonho, dizendo: Levanta-te, toma o menino e sua mãe, foge para o Egito, e ali fica até que eu te fale; porque Herodes há de procurar o menino para o matar. ",
"matt_2_14":"Levantou-se, pois, tomou de noite o menino e sua mãe, e partiu para o Egito. ",
"matt_2_15":"e lá ficou até a morte de Herodes, para que se cumprisse o que fora dito da parte do Senhor pelo profeta: Do Egito chamei o meu Filho. ",
"matt_2_16":"Então Herodes, vendo que fora iludido pelos magos, irou-se grandemente e mandou matar todos os meninos de dois anos para baixo que havia em Belém, e em todos os seus arredores, segundo o tempo que com precisão inquirira dos magos. ",
"matt_2_17":"Cumpriu-se então o que fora dito pelo profeta Jeremias: ",
"matt_2_18":"Em Ramá se ouviu uma voz, lamentação e grande pranto: Raquel chorando os seus filhos, e não querendo ser consolada, porque eles já não existem. ",
"matt_2_19":"Mas tendo morrido Herodes, eis que um anjo do Senhor apareceu em sonho a José no Egito, ",
"matt_2_20":"dizendo: Levanta-te, toma o menino e sua mãe e vai para a terra de Israel; porque já morreram os que procuravam a morte do menino. ",
"matt_2_21":"Então ele se levantou, tomou o menino e sua mãe e foi para a terra de Israel. ",
"matt_2_22":"Ouvindo, porém, que Arquelau reinava na Judéia em lugar de seu pai Herodes, temeu ir para lá; mas avisado em sonho por divina revelação, retirou-se para as regiões da Galiléia, ",
"matt_2_23":"e foi habitar numa cidade chamada Nazaré; para que se cumprisse o que fora dito pelos profetas: Ele será chamado nazareno. ",
"matt_3_1":"Naqueles dias apareceu João, o Batista, pregando no deserto da Judéia, ",
"matt_3_2":"dizendo: Arrependei-vos, porque é chegado o reino dos céus. ",
"matt_3_3":"Porque este é o anunciado pelo profeta Isaías, que diz: Voz do que clama no deserto; Preparai o caminho do Senhor, endireitai as suas veredas. ",
"matt_3_4":"Ora, João usava uma veste de pelos de camelo, e um cinto de couro em torno de seus lombos; e alimentava-se de gafanhotos e mel silvestre. ",
"matt_3_5":"Então iam ter com ele os de Jerusalém, de toda a Judéia, e de toda a circunvizinhança do Jordão, ",
"matt_3_6":"e eram por ele batizados no rio Jordão, confessando os seus pecados. ",
"matt_3_7":"Mas, vendo ele muitos dos fariseus e dos saduceus que vinham ao seu batismo, disse-lhes: Raça de víboras, quem vos ensinou a fugir da ira vindoura? ",
"matt_3_8":"Produzi, pois, frutos dignos de arrependimento, ",
"matt_3_9":"e não queirais dizer dentro de vós mesmos: Temos por pai a Abraão; porque eu vos digo que mesmo destas pedras Deus pode suscitar filhos a Abraão. ",
"matt_3_10":"E já está posto o machado á raiz das árvores; toda árvore, pois que não produz bom fruto, é cortada e lançada no fogo. ",
"matt_3_11":"Eu, na verdade, vos batizo em água, na base do arrependimento; mas aquele que vem após mim é mais poderoso do que eu, que nem sou digno de levar-lhe as alparcas; ele vos batizará no Espírito Santo, e em fogo. ",
"matt_3_12":"A sua pá ele tem na mão, e limpará bem a sua eira; recolherá o seu trigo ao celeiro, mas queimará a palha em fogo inextinguível. ",
"matt_3_13":"Então veio Jesus da Galiléia ter com João, junto do Jordão, para ser batizado por ele. ",
"matt_3_14":"Mas João o impedia, dizendo: Eu é que preciso ser batizado por ti, e tu vens a mim? ",
"matt_3_15":"Jesus, porém, lhe respondeu: Consente agora; porque assim nos convém cumprir toda a justiça. Então ele consentiu. ",
"matt_3_16":"Batizado que foi Jesus, saiu logo da água; e eis que se lhe abriram os céus, e viu o Espírito Santo de Deus descendo como uma pomba e vindo sobre ele; ",
"matt_3_17":"e eis que uma voz dos céus dizia: Este é o meu Filho amado, em quem me comprazo. ",
"matt_4_1":"Então foi conduzido Jesus pelo Espírito ao deserto, para ser tentado pelo Diabo. ",
"matt_4_2":"E, tendo jejuado quarenta dias e quarenta noites, depois teve fome. ",
"matt_4_3":"Chegando, então, o tentador, disse-lhe: Se tu és Filho de Deus manda que estas pedras se tornem em pães. ",
"matt_4_4":"Mas Jesus lhe respondeu: Está escrito: Nem só de pão viverá o homem, mas de toda palavra que sai da boca de Deus. ",
"matt_4_5":"Então o Diabo o levou à cidade santa, colocou-o sobre o pináculo do templo, ",
"matt_4_6":"e disse-lhe: Se tu és Filho de Deus, lança-te daqui abaixo; porque está escrito: Aos seus anjos dará ordens a teu respeito; e: eles te susterão nas mãos, para que nunca tropeces em alguma pedra. ",
"matt_4_7":"Replicou-lhe Jesus: Também está escrito: Não tentarás o Senhor teu Deus. ",
"matt_4_8":"Novamente o Diabo o levou a um monte muito alto; e mostrou-lhe todos os reinos do mundo, e a glória deles; ",
"matt_4_9":"e disse-lhe: Tudo isto te darei, se, prostrado, me adorares. ",
"matt_4_10":"Então ordenou-lhe Jesus: Vai-te, Satanás; porque está escrito: Ao Senhor teu Deus adorarás, e só a ele servirás. ",
"matt_4_11":"Então o Diabo o deixou; e eis que vieram os anjos e o serviram. ",
"matt_4_12":"Ora, ouvindo Jesus que João fora entregue, retirou-se para a Galiléia; ",
"matt_4_13":"e, deixando Nazaré, foi habitar em Cafarnaum, cidade marítima, nos confins de Zabulom e Naftali; ",
"matt_4_14":"para que se cumprisse o que fora dito pelo profeta Isaías: ",
"matt_4_15":"A terra de Zabulom e a terra de Naftali, o caminho do mar, além do Jordão, a Galiléia dos gentios, ",
"matt_4_16":"o povo que estava sentado em trevas viu uma grande luz; sim, aos que estavam sentados na região da sombra da morte, a estes a luz raiou. ",
"matt_4_17":"Desde então começou Jesus a pregar, e a dizer: Arrependei- vos, porque é chegado o reino dos céus. ",
"matt_4_18":"E Jesus, andando ao longo do mar da Galiléia, viu dois irmãos - Simão, chamado Pedro, e seu irmão André, os quais lançavam a rede ao mar, porque eram pescadores. ",
"matt_4_19":"Disse-lhes: Vinde após mim, e eu vos farei pescadores de homens. ",
"matt_4_20":"Eles, pois, deixando imediatamente as redes, o seguiram. ",
"matt_4_21":"E, passando mais adiante, viu outros dois irmãos - Tiago, filho de Zebedeu, e seu irmão João, no barco com seu pai Zebedeu, consertando as redes; e os chamou. ",
"matt_4_22":"Estes, deixando imediatamente o barco e seu pai, seguiram- no. ",
"matt_4_23":"E percorria Jesus toda a Galiléia, ensinando nas sinagogas, pregando o evangelho do reino, e curando todas as doenças e enfermidades entre o povo. ",
"matt_4_24":"Assim a sua fama correu por toda a Síria; e trouxeram-lhe todos os que padeciam, acometidos de várias doenças e tormentos, os endemoninhados, os lunáticos, e os paralíticos; e ele os curou. ",
"matt_4_25":"De sorte que o seguiam grandes multidões da Galiléia, de Decápolis, de Jerusalém, da Judéia, e dalém do Jordão. ",
"matt_5_1":"Jesus, pois, vendo as multidões, subiu ao monte; e, tendo se assentado, aproximaram-se os seus discípulos, ",
"matt_5_2":"e ele se pôs a ensiná-los, dizendo: ",
"matt_5_3":"Bem-aventurados os humildes de espírito, porque deles é o reino dos céus. ",
"matt_5_4":"Bem-aventurados os que choram, porque eles serão consolados. ",
"matt_5_5":"Bem-aventurados os mansos, porque eles herdarão a terra. ",
"matt_5_6":"Bem-aventurados os que têm fome e sede de justiça porque eles serão fartos. ",
"matt_5_7":"Bem-aventurados os misericordiosos, porque eles alcançarão misericórdia. ",
"matt_5_8":"Bem-aventurados os limpos de coração, porque eles verão a Deus. ",
"matt_5_9":"Bem-aventurados os pacificadores, porque eles serão chamados filhos de Deus. ",
"matt_5_10":"Bem-aventurados os que são perseguidos por causa da justiça, porque deles é o reino dos céus. ",
"matt_5_11":"Bem-aventurados sois vós, quando vos injuriarem e perseguiram e, mentindo, disserem todo mal contra vós por minha causa. ",
"matt_5_12":"Alegrai-vos e exultai, porque é grande o vosso galardão nos céus; porque assim perseguiram aos profetas que foram antes de vós. ",
"matt_5_13":"Vós sois o sal da terra; mas se o sal se tornar insípido, com que se há de restaurar-lhe o sabor? para nada mais presta, senão para ser lançado fora, e ser pisado pelos homens. ",
"matt_5_14":"Vós sois a luz do mundo. Não se pode esconder uma cidade situada sobre um monte; ",
"matt_5_15":"nem os que acendem uma candeia a colocam debaixo do alqueire, mas no velador, e assim ilumina a todos que estão na casa. ",
"matt_5_16":"Assim resplandeça a vossa luz diante dos homens, para que vejam as vossas boas obras, e glorifiquem a vosso Pai, que está nos céus. ",
"matt_5_17":"Não penseis que vim destruir a lei ou os profetas; não vim destruir, mas cumprir. ",
"matt_5_18":"Porque em verdade vos digo que, até que o céu e a terra passem, de modo nenhum passará da lei um só i ou um só til, até que tudo seja cumprido. ",
"matt_5_19":"Qualquer, pois, que violar um destes mandamentos, por menor que seja, e assim ensinar aos homens, será chamado o menor no reino dos céus; aquele, porém, que os cumprir e ensinar será chamado grande no reino dos céus. ",
"matt_5_20":"Pois eu vos digo que, se a vossa justiça não exceder a dos escribas e fariseus, de modo nenhum entrareis no reino dos céus. ",
"matt_5_21":"Ouvistes que foi dito aos antigos: Não matarás; e, Quem matar será réu de juízo. ",
"matt_5_22":"Eu, porém, vos digo que todo aquele que se encolerizar contra seu irmão, será réu de juízo; e quem disser a seu irmão: Raca, será réu diante do sinédrio; e quem lhe disser: Tolo, será réu do fogo do inferno. ",
"matt_5_23":"Portanto, se estiveres apresentando a tua oferta no altar, e aí te lembrares de que teu irmão tem alguma coisa contra ti, ",
"matt_5_24":"deixa ali diante do altar a tua oferta, e vai conciliar-te primeiro com teu irmão, e depois vem apresentar a tua oferta. ",
"matt_5_25":"Concilia-te depressa com o teu adversário, enquanto estás no caminho com ele; para que não aconteça que o adversário te entregue ao guarda, e sejas lançado na prisão. ",
"matt_5_26":"Em verdade te digo que de maneira nenhuma sairás dali enquanto não pagares o último ceitil. ",
"matt_5_27":"Ouvistes que foi dito: Não adulterarás. ",
"matt_5_28":"Eu, porém, vos digo que todo aquele que olhar para uma mulher para a cobiçar, já em seu coração cometeu adultério com ela. ",
"matt_5_29":"Se o teu olho direito te faz tropeçar, arranca-o e lança-o de ti; pois te é melhor que se perca um dos teus membros do que seja todo o teu corpo lançado no inferno. ",
"matt_5_30":"E, se a tua mão direita te faz tropeçar, corta-a e lança-a de ti; pois te é melhor que se perca um dos teus membros do que vá todo o teu corpo para o inferno. ",
"matt_5_31":"Também foi dito: Quem repudiar sua mulher, dê-lhe carta de divórcio. ",
"matt_5_32":"Eu, porém, vos digo que todo aquele que repudia sua mulher, a não ser por causa de infidelidade, a faz adúltera; e quem casar com a repudiada, comete adultério. ",
"matt_5_33":"Outrossim, ouvistes que foi dito aos antigos: Não jurarás falso, mas cumprirás para com o Senhor os teus juramentos. ",
"matt_5_34":"Eu, porém, vos digo que de maneira nenhuma jureis; nem pelo céu, porque é o trono de Deus; ",
"matt_5_35":"nem pela terra, porque é o escabelo de seus pés; nem por Jerusalém, porque é a cidade do grande Rei; ",
"matt_5_36":"nem jures pela tua cabeça, porque não podes tornar um só cabelo branco ou preto. ",
"matt_5_37":"Seja, porém, o vosso falar: Sim, sim; não, não; pois o que passa daí, vem do Maligno. ",
"matt_5_38":"Ouvistes que foi dito: Olho por olho, e dente por dente. ",
"matt_5_39":"Eu, porém, vos digo que não resistais ao homem mau; mas a qualquer que te bater na face direita, oferece-lhe também a outra; ",
"matt_5_40":"e ao que quiser pleitear contigo, e tirar-te a túnica, larga-lhe também a capa; ",
"matt_5_41":"e, se qualquer te obrigar a caminhar mil passos, vai com ele dois mil. ",
"matt_5_42":"Dá a quem te pedir, e não voltes as costas ao que quiser que lhe emprestes. ",
"matt_5_43":"Ouvistes que foi dito: Amarás ao teu próximo, e odiarás ao teu inimigo. ",
"matt_5_44":"Eu, porém, vos digo: Amai aos vossos inimigos, e orai pelos que vos perseguem; ",
"matt_5_45":"para que vos torneis filhos do vosso Pai que está nos céus; porque ele faz nascer o seu sol sobre maus e bons, e faz chover sobre justos e injustos. ",
"matt_5_46":"Pois, se amardes aos que vos amam, que recompensa tereis? não fazem os publicanos também o mesmo? ",
"matt_5_47":"E, se saudardes somente os vossos irmãos, que fazeis demais? não fazem os gentios também o mesmo? ",
"matt_5_48":"Sede vós, pois, perfeitos, como é perfeito o vosso Pai celestial. ",
"matt_6_1":"Guardai-vos de fazer as vossas boas obras diante dos homens, para serdes vistos por eles; de outra sorte não tereis recompensa junto de vosso Pai, que está nos céus. ",
"matt_6_2":"Quando, pois, deres esmola, não faças tocar trombeta diante de ti, como fazem os hipócritas nas sinagogas e nas ruas, para serem glorificados pelos homens. Em verdade vos digo que já receberam a sua recompensa. ",
"matt_6_3":"Mas, quando tu deres esmola, não saiba a tua mão esquerda o que faz a direita; ",
"matt_6_4":"para que a tua esmola fique em secreto; e teu Pai, que vê em secreto, te recompensará. ",
"matt_6_5":"E, quando orardes, não sejais como os hipócritas; pois gostam de orar em pé nas sinagogas, e às esquinas das ruas, para serem vistos pelos homens. Em verdade vos digo que já receberam a sua recompensa. ",
"matt_6_6":"Mas tu, quando orares, entra no teu quarto e, fechando a porta, ora a teu Pai que está em secreto; e teu Pai, que vê em secreto, te recompensará. ",
"matt_6_7":"E, orando, não useis de vãs repetições, como os gentios; porque pensam que pelo seu muito falar serão ouvidos. ",
"matt_6_8":"Não vos assemelheis, pois, a eles; porque vosso Pai sabe o que vos é necessário, antes de vós lho pedirdes. ",
"matt_6_9":"Portanto, orai vós deste modo: Pai nosso que estás nos céus, santificado seja o teu nome; ",
"matt_6_10":"venha o teu reino, seja feita a tua vontade, assim na terra como no céu; ",
"matt_6_11":"o pão nosso de cada dia nos dá hoje; ",
"matt_6_12":"e perdoa-nos as nossas dívidas, assim como nós também temos perdoado aos nossos devedores; ",
"matt_6_13":"e não nos deixes entrar em tentação; mas livra-nos do mal. [Porque teu é o reino e o poder, e a glória, para sempre, Amém.] ",
"matt_6_14":"Porque, se perdoardes aos homens as suas ofensas, também vosso Pai celestial vos perdoará a vós; ",
"matt_6_15":"se, porém, não perdoardes aos homens, tampouco vosso Pai perdoará vossas ofensas. ",
"matt_6_16":"Quando jejuardes, não vos mostreis contristrados como os hipócritas; porque eles desfiguram os seus rostos, para que os homens vejam que estão jejuando. Em verdade vos digo que já receberam a sua recompensa. ",
"matt_6_17":"Tu, porém, quando jejuares, unge a tua cabeça, e lava o teu rosto, ",
"matt_6_18":"para não mostrar aos homens que estás jejuando, mas a teu Pai, que está em secreto; e teu Pai, que vê em secreto, te recompensará. ",
"matt_6_19":"Não ajunteis para vós tesouros na terra; onde a traça e a ferrugem os consomem, e onde os ladrões minam e roubam; ",
"matt_6_20":"mas ajuntai para vós tesouros no céu, onde nem a traça nem a ferrugem os consumem, e onde os ladrões não minam nem roubam. ",
"matt_6_21":"Porque onde estiver o teu tesouro, aí estará também o teu coração. ",
"matt_6_22":"A candeia do corpo são os olhos; de sorte que, se os teus olhos forem bons, todo teu corpo terá luz; ",
"matt_6_23":"se, porém, os teus olhos forem maus, o teu corpo será tenebroso. Se, portanto, a luz que em ti há são trevas, quão grandes são tais trevas! ",
"matt_6_24":"Ninguém pode servir a dois senhores; porque ou há de odiar a um e amar o outro, ou há de dedicar-se a um e desprezar o outro. Não podeis servir a Deus e às riquezas. ",
"matt_6_25":"Por isso vos digo: Não estejais ansiosos quanto à vossa vida, pelo que haveis de comer, ou pelo que haveis de beber; nem, quanto ao vosso corpo, pelo que haveis de vestir. Não é a vida mais do que o alimento, e o corpo mais do que o vestuário? ",
"matt_6_26":"Olhai para as aves do céu, que não semeiam, nem ceifam, nem ajuntam em celeiros; e vosso Pai celestial as alimenta. Não valeis vós muito mais do que elas? ",
"matt_6_27":"Ora, qual de vós, por mais ansioso que esteja, pode acrescentar um côvado à sua estatura? ",
"matt_6_28":"E pelo que haveis de vestir, por que andais ansiosos? Olhai para os lírios do campo, como crescem; não trabalham nem fiam; ",
"matt_6_29":"contudo vos digo que nem mesmo Salomão em toda a sua glória se vestiu como um deles. ",
"matt_6_30":"Pois, se Deus assim veste a erva do campo, que hoje existe e amanhã é lançada no forno, quanto mais a vós, homens de pouca fé? ",
"matt_6_31":"Portanto, não vos inquieteis, dizendo: Que havemos de comer? ou: Que havemos de beber? ou: Com que nos havemos de vestir? ",
"matt_6_32":"(Pois a todas estas coisas os gentios procuram.) Porque vosso Pai celestial sabe que precisais de tudo isso. ",
"matt_6_33":"Mas buscai primeiro o seu reino e a sua justiça, e todas estas coisas vos serão acrescentadas. ",
"matt_6_34":"Não vos inquieteis, pois, pelo dia de amanhã; porque o dia de amanhã cuidará de si mesmo. Basta a cada dia o seu mal. ",
"matt_7_1":"Não julgueis, para que não sejais julgados. ",
"matt_7_2":"Porque com o juízo com que julgais, sereis julgados; e com a medida com que medis vos medirão a vós. ",
"matt_7_3":"E por que vês o argueiro no olho do teu irmão, e não reparas na trave que está no teu olho? ",
"matt_7_4":"Ou como dirás a teu irmão: Deixa-me tirar o argueiro do teu olho, quando tens a trave no teu? ",
"matt_7_5":"Hipócrita! tira primeiro a trave do teu olho; e então verás bem para tirar o argueiro do olho do teu irmão. ",
"matt_7_6":"Não deis aos cães o que é santo, nem lanceis aos porcos as vossas pérolas, para não acontecer que as calquem aos pés e, voltando-se, vos despedacem. ",
"matt_7_7":"Pedí, e dar-se-vos-á; buscai, e achareis; batei e abrir-se-vos-á. ",
"matt_7_8":"Pois todo o que pede, recebe; e quem busca, acha; e ao que bate, abrir-se-lhe-á. ",
"matt_7_9":"Ou qual dentre vós é o homem que, se seu filho lhe pedir pão, lhe dará uma pedra? ",
"matt_7_10":"Ou, se lhe pedir peixe, lhe dará uma serpente? ",
"matt_7_11":"Se vós, pois, sendo maus, sabeis dar boas dádivas a vossos filhos, quanto mais vosso Pai, que está nos céus, dará boas coisas aos que lhas pedirem? ",
"matt_7_12":"Portanto, tudo o que vós quereis que os homens vos façam, fazei-lho também vós a eles; porque esta é a lei e os profetas. ",
"matt_7_13":"Entrai pela porta estreita; porque larga é a porta, e espaçoso o caminho que conduz à perdição, e muitos são os que entram por ela; ",
"matt_7_14":"e porque estreita é a porta, e apertado o caminho que conduz à vida, e poucos são os que a encontram. ",
"matt_7_15":"Guardai-vos dos falsos profetas, que vêm a vós disfarçados em ovelhas, mas interiormente são lobos devoradores. ",
"matt_7_16":"Pelos seus frutos os conhecereis. Colhem-se, porventura, uvas dos espinheiros, ou figos dos abrolhos? ",
"matt_7_17":"Assim, toda árvore boa produz bons frutos; porém a árvore má produz frutos maus. ",
"matt_7_18":"Uma árvore boa não pode dar maus frutos; nem uma árvore má dar frutos bons. ",
"matt_7_19":"Toda árvore que não produz bom fruto é cortada e lançada no fogo. ",
"matt_7_20":"Portanto, pelos seus frutos os conhecereis. ",
"matt_7_21":"Nem todo o que me diz: Senhor, Senhor! entrará no reino dos céus, mas aquele que faz a vontade de meu Pai, que está nos céus. ",
"matt_7_22":"Muitos me dirão naquele dia: Senhor, Senhor, não profetizamos nós em teu nome? e em teu nome não expulsamos demônios? e em teu nome não fizemos muitos milagres? ",
"matt_7_23":"Então lhes direi claramemnte: Nunca vos conheci; apartai-vos de mim, vós que praticais a iniquidade. ",
"matt_7_24":"Todo aquele, pois, que ouve estas minhas palavras e as põe em prática, será comparado a um homem prudente, que edificou a casa sobre a rocha. ",
"matt_7_25":"E desceu a chuva, correram as torrentes, sopraram os ventos, e bateram com ímpeto contra aquela casa; contudo não caiu, porque estava fundada sobre a rocha. ",
"matt_7_26":"Mas todo aquele que ouve estas minhas palavras, e não as põe em prática, será comparado a um homem insensato, que edificou a sua casa sobre a areia. ",
"matt_7_27":"E desceu a chuva, correram as torrentes, sopraram os ventos, e bateram com ímpeto contra aquela casa, e ela caiu; e grande foi a sua queda. ",
"matt_7_28":"Ao concluir Jesus este discurso, as multidões se maravilhavam da sua doutrina; ",
"matt_7_29":"porque as ensinava como tendo autoridade, e não como os escribas. ",
"matt_8_1":"Quando Jesus desceu do monte, grandes multidões o seguiam. ",
"matt_8_2":"E eis que veio um leproso e o adorava, dizendo: Senhor, se quiseres, podes tornar-me limpo. ",
"matt_8_3":"Jesus, pois, estendendo a mão, tocou-o, dizendo: Quero; sê limpo. No mesmo instante ficou purificado da sua lepra. ",
"matt_8_4":"Disse-lhe então Jesus: Olha, não contes isto a ninguém; mas vai, mostra-te ao sacerdote, e apresenta a oferta que Moisés determinou, para lhes servir de testemunho. ",
"matt_8_5":"Tendo Jesus entrado em Cafarnaum, chegou-se a ele um centurião que lhe rogava, dizendo: ",
"matt_8_6":"Senhor, o meu criado jaz em casa paralítico, e horrivelmente atormentado. ",
"matt_8_7":"Respondeu-lhe Jesus: Eu irei, e o curarei. ",
"matt_8_8":"O centurião, porém, replicou-lhe: Senhor, não sou digno de que entres debaixo do meu telhado; mas somente dize uma palavra, e o meu criado há de sarar. ",
"matt_8_9":"Pois também eu sou homem sujeito à autoridade, e tenho soldados às minhas ordens; e digo a este: Vai, e ele vai; e a outro: Vem, e ele vem; e ao meu servo: Faze isto, e ele o faz. ",
"matt_8_10":"Jesus, ouvindo isso, admirou-se, e disse aos que o seguiam: Em verdade vos digo que a ninguém encontrei em Israel com tamanha fé. ",
"matt_8_11":"Também vos digo que muitos virão do oriente e do ocidente, e reclinar-se-ão à mesa de Abraão, Isaque e Jacó, no reino dos céus; ",
"matt_8_12":"mas os filhos do reino serão lançados nas trevas exteriores; ali haverá choro e ranger de dentes. ",
"matt_8_13":"Então disse Jesus ao centurião: Vai-te, e te seja feito assim como creste. E naquela mesma hora o seu criado sarou. ",
"matt_8_14":"Ora, tendo Jesus entrado na casa de Pedro, viu a sogra deste de cama; e com febre. ",
"matt_8_15":"E tocou-lhe a mão, e a febre a deixou; então ela se levantou, e o servia. ",
"matt_8_16":"Caída a tarde, trouxeram-lhe muitos endemoninhados; e ele com a sua palavra expulsou os espíritos, e curou todos os enfermos; ",
"matt_8_17":"para que se cumprisse o que fora dito pelo profeta Isaías: Ele tomou sobre si as nossas enfermidades, e levou as nossas doenças. ",
"matt_8_18":"Vendo Jesus uma multidão ao redor de si, deu ordem de partir para o outro lado do mar. ",
"matt_8_19":"E, aproximando-se um escriba, disse-lhe: Mestre, seguir-te- ei para onde quer que fores. ",
"matt_8_20":"Respondeu-lhe Jesus: As raposas têm covis, e as aves do céu têm ninhos; mas o Filho do homem não tem onde reclinar a cabeça. ",
"matt_8_21":"E outro de seus discípulos lhe disse: Senhor, permite-me ir primeiro sepultar meu pai. ",
"matt_8_22":"Jesus, porém, respondeu-lhe: Segue-me, e deixa os mortos sepultar os seus próprios mortos. ",
"matt_8_23":"E, entrando ele no barco, seus discípulos o seguiram. ",
"matt_8_24":"E eis que se levantou no mar tão grande tempestade que o barco era coberto pelas ondas; ele, porém, estava dormindo. ",
"matt_8_25":"Os discípulos, pois, aproximando-se, o despertaram, dizendo: Salva-nos, Senhor, que estamos perecendo. ",
"matt_8_26":"Ele lhes respondeu: Por que temeis, homens de pouca fé? Então, levantando-se repreendeu os ventos e o mar, e seguiu-se grande bonança. ",
"matt_8_27":"E aqueles homens se maravilharam, dizendo: Que homem é este, que até os ventos e o mar lhe obedecem? ",
"matt_8_28":"Tendo ele chegado ao outro lado, à terra dos gadarenos, saíram-lhe ao encontro dois endemoninhados, vindos dos sepulcros; tão ferozes eram que ninguém podia passar por aquele caminho. ",
"matt_8_29":"E eis que gritaram, dizendo: Que temos nós contigo, Filho de Deus? Vieste aqui atormentar-nos antes do tempo? ",
"matt_8_30":"Ora, a alguma distância deles, andava pastando uma grande manada de porcos. ",
"matt_8_31":"E os demônios rogavam-lhe, dizendo: Se nos expulsas, manda- nos entrar naquela manada de porcos. ",
"matt_8_32":"Disse-lhes Jesus: Ide. Então saíram, e entraram nos porcos; e eis que toda a manada se precipitou pelo despenhadeiro no mar, perecendo nas águas. ",
"matt_8_33":"Os pastores fugiram e, chegando à cidade, divulgaram todas estas coisas, e o que acontecera aos endemoninhados. ",
"matt_8_34":"E eis que toda a cidade saiu ao encontro de Jesus; e vendo- o, rogaram-lhe que se retirasse dos seus termos. ",
"matt_9_1":"E entrando Jesus num barco, passou para o outro lado, e chegou à sua própria cidade. ",
"matt_9_2":"E eis que lhe trouxeram um paralítico deitado num leito. Jesus, pois, vendo-lhes a fé, disse ao paralítico: Tem ânimo, filho; perdoados são os teus pecados. ",
"matt_9_3":"E alguns dos escribas disseram consigo: Este homem blasfema. ",
"matt_9_4":"Mas Jesus, conhecendo-lhes os pensamentos, disse: Por que pensais o mal em vossos corações? ",
"matt_9_5":"Pois qual é mais fácil? dizer: Perdoados são os teus pecados, ou dizer: Levanta-te e anda? ",
"matt_9_6":"Ora, para que saibais que o Filho do homem tem sobre a terra autoridade para perdoar pecados (disse então ao paralítico): Levanta- te, toma o teu leito, e vai para tua casa. ",
"matt_9_7":"E este, levantando-se, foi para sua casa. ",
"matt_9_8":"E as multidões, vendo isso, temeram, e glorificaram a Deus, que dera tal autoridade aos homens. ",
"matt_9_9":"Partindo Jesus dali, viu sentado na coletoria um homem chamado Mateus, e disse-lhe: Segue-me. E ele, levantando-se, o seguiu. ",
"matt_9_10":"Ora, estando ele à mesa em casa, eis que chegaram muitos publicanos e pecadores, e se reclinaram à mesa juntamente com Jesus e seus discípulos. ",
"matt_9_11":"E os fariseus, vendo isso, perguntavam aos discípulos: Por que come o vosso Mestre com publicanos e pecadores? ",
"matt_9_12":"Jesus, porém, ouvindo isso, respondeu: Não necessitam de médico os sãos, mas sim os enfermos. ",
"matt_9_13":"Ide, pois, e aprendei o que significa: Misericórdia quero, e não sacrifícios. Porque eu não vim chamar justos, mas pecadores. ",
"matt_9_14":"Então vieram ter com ele os discípulos de João, perguntando: Por que é que nós e os fariseus jejuamos, mas os teus discípulos não jejuam? ",
"matt_9_15":"Respondeu-lhes Jesus: Podem porventura ficar tristes os convidados às núpcias, enquanto o noivo está com eles? Dias virão, porém, em que lhes será tirado o noivo, e então hão de jejuar. ",
"matt_9_16":"Ninguém põe remendo de pano novo em vestido velho; porque semelhante remendo tira parte do vestido, e faz-se maior a rotura. ",
"matt_9_17":"Nem se deita vinho novo em odres velhos; do contrário se rebentam, derrama-se o vinho, e os odres se perdem; mas deita-se vinho novo em odres novos, e assim ambos se conservam. ",
"matt_9_18":"Enquanto ainda lhes dizia essas coisas, eis que chegou um chefe da sinagoga e o adorou, dizendo: Minha filha acaba de falecer; mas vem, impõe-lhe a tua mão, e ela viverá. ",
"matt_9_19":"Levantou-se, pois, Jesus, e o foi seguindo, ele e os seus discípulos. ",
"matt_9_20":"E eis que certa mulher, que havia doze anos padecia de uma hemorragia, chegou por detrás dele e tocou-lhe a orla do manto; ",
"matt_9_21":"porque dizia consigo: Se eu tão-somente tocar-lhe o manto, ficarei sã. ",
"matt_9_22":"Mas Jesus, voltando-se e vendo-a, disse: Tem ânimo, filha, a tua fé te salvou. E desde aquela hora a mulher ficou sã. ",
"matt_9_23":"Quando Jesus chegou à casa daquele chefe, e viu os tocadores de flauta e a multidão em alvoroço, ",
"matt_9_24":"disse; Retirai-vos; porque a menina não está morta, mas dorme. E riam-se dele. ",
"matt_9_25":"Tendo-se feito sair o povo, entrou Jesus, tomou a menina pela mão, e ela se levantou. ",
"matt_9_26":"E espalhou-se a notícia disso por toda aquela terra. ",
"matt_9_27":"Partindo Jesus dali, seguiram-no dois cegos, que clamavam, dizendo: Tem compaixão de nós, Filho de Davi. ",
"matt_9_28":"E, tendo ele entrado em casa, os cegos se aproximaram dele; e Jesus perguntou-lhes: Credes que eu posso fazer isto? Responderam- lhe eles: Sim, Senhor. ",
"matt_9_29":"Então lhes tocou os olhos, dizendo: Seja-vos feito segundo a vossa fé. ",
"matt_9_30":"E os olhos se lhes abriram. Jesus ordenou-lhes terminantemente, dizendo: Vede que ninguém o saiba. ",
"matt_9_31":"Eles, porém, saíram, e divulgaram a sua fama por toda aquela terra. ",
"matt_9_32":"Enquanto esses se retiravam, eis que lhe trouxeram um homem mudo e endemoninhado. ",
"matt_9_33":"E, expulso o demônio, falou o mudo e as multidões se admiraram, dizendo: Nunca tal se viu em Israel. ",
"matt_9_34":"Os fariseus, porém, diziam: É pelo príncipe dos demônios que ele expulsa os demônios. ",
"matt_9_35":"E percorria Jesus todas as cidades e aldeias, ensinando nas sinagogas, pregando o evangelho do reino, e curando toda sorte de doenças e enfermidades. ",
"matt_9_36":"Vendo ele as multidões, compadeceu-se delas, porque andavam desgarradas e errantes, como ovelhas que não têm pastor. ",
"matt_9_37":"Então disse a seus discípulos: Na verdade, a seara é grande, mas os trabalhadores são poucos. ",
"matt_9_38":"Rogai, pois, ao Senhor da seara que mande trabalhadores para a sua seara. ",
"matt_10_1":"E, chamando a si os seus doze discípulos, deu-lhes autoridade sobre os espíritos imundos, para expulsarem, e para curarem toda sorte de doenças e enfermidades. ",
"matt_10_2":"Ora, os nomes dos doze apóstolos são estes: primeiro, Simão, chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão; ",
"matt_10_3":"Felipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu; ",
"matt_10_4":"Simão Cananeu, e Judas Iscariotes, aquele que o traiu. ",
"matt_10_5":"A estes doze enviou Jesus, e ordenou-lhes, dizendo: Não ireis aos gentios, nem entrareis em cidade de samaritanos; ",
"matt_10_6":"mas ide antes às ovelhas perdidas da casa de Israel; ",
"matt_10_7":"e indo, pregai, dizendo: É chegado o reino dos céus. ",
"matt_10_8":"Curai os enfermos, ressuscitai os mortos, limpai os leprosos, expulsai os demônios; de graça recebestes, de graça dai. ",
"matt_10_9":"Não vos provereis de ouro, nem de prata, nem de cobre, em vossos cintos; ",
"matt_10_10":"nem de alforje para o caminho, nem de duas túnicas, nem de alparcas, nem de bordão; porque digno é o trabalhador do seu alimento. ",
"matt_10_11":"Em qualquer cidade ou aldeia em que entrardes, procurai saber quem nela é digno, e hospedai-vos aí até que vos retireis. ",
"matt_10_12":"E, ao entrardes na casa, saudai-a; ",
"matt_10_13":"se a casa for digna, desça sobre ela a vossa paz; mas, se não for digna, torne para vós a vossa paz. ",
"matt_10_14":"E, se ninguém vos receber, nem ouvir as vossas palavras, saindo daquela casa ou daquela cidade, sacudi o pó dos vossos pés. ",
"matt_10_15":"Em verdade vos digo que, no dia do juízo, haverá menos rigor para a terra de Sodoma e Gomorra do que para aquela cidade. ",
"matt_10_16":"Eis que vos envio como ovelhas ao meio de lobos; portanto, sede prudentes como as serpentes e simples como as pombas. ",
"matt_10_17":"Acautelai-vos dos homens; porque eles vos entregarão aos sinédrios, e vos açoitarão nas suas sinagogas; ",
"matt_10_18":"e por minha causa sereis levados à presença dos governadores e dos reis, para lhes servir de testemunho, a eles e aos gentios. ",
"matt_10_19":"Mas, quando vos entregarem, não cuideis de como, ou o que haveis de falar; porque naquela hora vos será dado o que haveis de dizer. ",
"matt_10_20":"Porque não sois vós que falais, mas o Espírito de vosso Pai é que fala em vós. ",
"matt_10_21":"Um irmão entregará à morte a seu irmão, e um pai a seu filho; e filhos se levantarão contra os pais e os matarão. ",
"matt_10_22":"E sereis odiados de todos por causa do meu nome, mas aquele que perseverar até o fim, esse será salvo. ",
"matt_10_23":"Quando, porém, vos perseguirem numa cidade, fugi para outra; porque em verdade vos digo que não acabareis de percorrer as cidades de Israel antes que venha o Filho do homem. ",
"matt_10_24":"Não é o discípulo mais do que o seu mestre, nem o servo mais do que o seu senhor. ",
"matt_10_25":"Basta ao discípulo ser como seu mestre, e ao servo como seu senhor. Se chamaram Belzebu ao dono da casa, quanto mais aos seus domésticos? ",
"matt_10_26":"Portanto, não os temais; porque nada há encoberto que não haja de ser descoberto, nem oculto que não haja de ser conhecido. ",
"matt_10_27":"O que vos digo às escuras, dizei-o às claras; e o que escutais ao ouvido, dos eirados pregai-o. ",
"matt_10_28":"E não temais os que matam o corpo, e não podem matar a alma; temei antes aquele que pode fazer perecer no inferno tanto a alma como o corpo. ",
"matt_10_29":"Não se vendem dois passarinhos por um asse? e nenhum deles cairá em terra sem a vontade de vosso Pai. ",
"matt_10_30":"E até mesmo os cabelos da vossa cabeça estão todos contados. ",
"matt_10_31":"Não temais, pois; mais valeis vós do que muitos passarinhos. ",
"matt_10_32":"Portanto, todo aquele que me confessar diante dos homens, também eu o confessarei diante de meu Pai, que está nos céus. ",
"matt_10_33":"Mas qualquer que me negar diante dos homens, também eu o negarei diante de meu Pai, que está nos céus. ",
"matt_10_34":"Não penseis que vim trazer paz à terra; não vim trazer paz, mas espada. ",
"matt_10_35":"Porque eu vim pôr em dissensão o homem contra seu pai, a filha contra sua mãe, e a nora contra sua sogra; ",
"matt_10_36":"e assim os inimigos do homem serão os da sua própria casa. ",
"matt_10_37":"Quem ama o pai ou a mãe mais do que a mim não é digno de mim; e quem ama o filho ou a filha mais do que a mim não é digno de mim. ",
"matt_10_38":"E quem não toma a sua cruz, e não segue após mim, não é digno de mim. ",
"matt_10_39":"Quem achar a sua vida perdê-la-á, e quem perder a sua vida por amor de mim achá-la-á. ",
"matt_10_40":"Quem vos recebe, a mim me recebe; e quem me recebe a mim, recebe aquele que me enviou. ",
"matt_10_41":"Quem recebe um profeta na qualidade de profeta, receberá a recompensa de profeta; e quem recebe um justo na qualidade de justo, receberá a recompensa de justo. ",
"matt_10_42":"E aquele que der até mesmo um copo de água fresca a um destes pequeninos, na qualidade de discípulo, em verdade vos digo que de modo algum perderá a sua recompensa. ",
"matt_11_1":"Tendo acabado Jesus de dar instruções aos seus doze discípulos, partiu dali a ensinar e a pregar nas cidades da região. ",
"matt_11_2":"Ora, quando João no cárcere ouviu falar das obras do Cristo, mandou pelos seus discípulos perguntar-lhe: ",
"matt_11_3":"És tu aquele que havia de vir, ou havemos de esperar outro? ",
"matt_11_4":"Respondeu-lhes Jesus: Ide contar a João as coisas que ouvis e vedes: ",
"matt_11_5":"os cegos vêem, e os coxos andam; os leprosos são purificados, e os surdos ouvem; os mortos são ressuscitados, e aos pobres é anunciado o evangelho. ",
"matt_11_6":"E bem-aventurado é aquele que não se escandalizar de mim. ",
"matt_11_7":"Ao partirem eles, começou Jesus a dizer às multidões a respeito de João: que saístes a ver no deserto? um caniço agitado pelo vento? ",
"matt_11_8":"Mas que saístes a ver? um homem trajado de vestes luxuosas? Eis que aqueles que trajam vestes luxuosas estão nas casas dos reis. ",
"matt_11_9":"Mas por que saístes? para ver um profeta? Sim, vos digo, e muito mais do que profeta. ",
"matt_11_10":"Este é aquele de quem está escrito: Eis aí envio eu ante a tua face o meu mensageiro, que há de preparar adiante de ti o teu caminho. ",
"matt_11_11":"Em verdade vos digo que, entre os nascidos de mulher, não surgiu outro maior do que João, o Batista; mas aquele que é o menor no reino dos céus é maior do que ele. ",
"matt_11_12":"E desde os dias de João, o Batista, até agora, o reino dos céus é tomado a força, e os violentos o tomam de assalto. ",
"matt_11_13":"Pois todos os profetas e a lei profetizaram até João. ",
"matt_11_14":"E, se quereis dar crédito, é este o Elias que havia de vir. ",
"matt_11_15":"Quem tem ouvidos, ouça. ",
"matt_11_16":"Mas, a quem compararei esta geração? É semelhante aos meninos que, sentados nas praças, clamam aos seus companheiros: ",
"matt_11_17":"Tocamo-vos flauta, e não dançastes; cantamos lamentações, e não pranteastes. ",
"matt_11_18":"Porquanto veio João, não comendo nem bebendo, e dizem: Tem demônio. ",
"matt_11_19":"Veio o Filho do homem, comendo e bebendo, e dizem: Eis aí um comilão e bebedor de vinho, amigo de publicanos e pecadores. Entretanto a sabedoria é justificada pelas suas obras. ",
"matt_11_20":"Então começou ele a lançar em rosto às cidades onde se operara a maior parte dos seus milagres, o não se haverem arrependido, dizendo: ",
"matt_11_21":"Ai de ti, Corazin! ai de ti, Betsaida! porque, se em Tiro e em Sidom, se tivessem operado os milagres que em vós se operaram, há muito elas se teriam arrependido em cilício e em cinza. ",
"matt_11_22":"Contudo, eu vos digo que para Tiro e Sidom haverá menos rigor, no dia do juízo, do que para vós. ",
"matt_11_23":"E tu, Cafarnaum, porventura serás elevada até o céu? até o hades descerás; porque, se em Sodoma se tivessem operado os milagres que em ti se operaram, teria ela permanecido até hoje. ",
"matt_11_24":"Contudo, eu vos digo que no dia do juízo haverá menos rigor para a terra de Sodoma do que para ti. ",
"matt_11_25":"Naquele tempo falou Jesus, dizendo: Graças te dou, ó Pai, Senhor do céu e da terra, porque ocultaste estas coisas aos sábios e entendidos, e as revelaste aos pequeninos. ",
"matt_11_26":"Sim, ó Pai, porque assim foi do teu agrado. ",
"matt_11_27":"Todas as coisas me foram entregues por meu Pai; e ninguém conhece plenamente o Filho, senão o Pai; e ninguém conhece plenamente o Pai, senão o Filho, e aquele a quem o Filho o quiser revelar. ",
"matt_11_28":"Vinde a mim, todos os que estai cansados e oprimidos, e eu vos aliviarei. ",
"matt_11_29":"Tomai sobre vós o meu jugo, e aprendei de mim, que sou manso e humilde de coração; e achareis descanso para as vossas almas. ",
"matt_11_30":"Porque o meu jugo é suave, e o meu fardo e leve. ",
"matt_12_1":"Naquele tempo passou Jesus pelas searas num dia de sábado; e os seus discípulos, sentindo fome, começaram a colher espigas, e a comer. ",
"matt_12_2":"Os fariseus, vendo isso, disseram-lhe: Eis que os teus discípulos estão fazendo o que não é lícito fazer no sábado. ",
"matt_12_3":"Ele, porém, lhes disse: Acaso não lestes o que fez Davi, quando teve fome, ele e seus companheiros? ",
"matt_12_4":"Como entrou na casa de Deus, e como eles comeram os pães da proposição, que não lhe era lícito comer, nem a seus companheiros, mas somente aos sacerdotes? ",
"matt_12_5":"Ou não lestes na lei que, aos sábados, os sacerdotes no templo violam o sábado, e ficam sem culpa? ",
"matt_12_6":"Digo-vos, porém, que aqui está o que é maior do que o templo. ",
"matt_12_7":"Mas, se vós soubésseis o que significa: Misericórdia quero, e não sacrifícios, não condenaríeis os inocentes. ",
"matt_12_8":"Porque o Filho do homem até do sábado é o Senhor. ",
"matt_12_9":"Partindo dali, entrou Jesus na sinagoga deles. ",
"matt_12_10":"E eis que estava ali um homem que tinha uma das mãos atrofiadas; e eles, para poderem acusar a Jesus, o interrogaram, dizendo: É lícito curar nos sábados? ",
"matt_12_11":"E ele lhes disse: Qual dentre vós será o homem que, tendo uma só ovelha, se num sábado ela cair numa cova, não há de lançar mão dela, e tirá-la? ",
"matt_12_12":"Ora, quanto mais vale um homem do que uma ovelha! Portanto, é lícito fazer bem nos sábados. ",
"matt_12_13":"Então disse àquele homem: estende a tua mão. E ele a estendeu, e lhe foi restituída sã como a outra. ",
"matt_12_14":"Os fariseus, porém, saindo dali, tomaram conselho contra ele, para o matarem. ",
"matt_12_15":"Jesus, percebendo isso, retirou-se dali. Acompanharam-no muitos; e ele curou a todos, ",
"matt_12_16":"e advertiu-lhes que não o dessem a conhecer; ",
"matt_12_17":"para que se cumprisse o que foi dito pelo profeta Isaías: ",
"matt_12_18":"Eis aqui o meu servo que escolhi, o meu amado em quem a minha alma se compraz; porei sobre ele o meu espírito, e ele anunciará aos gentios o juízo. ",
"matt_12_19":"Não contenderá, nem clamará, nem se ouvirá pelas ruas a sua voz. ",
"matt_12_20":"Não esmagará a cana quebrada, e não apagará o morrão que fumega, até que faça triunfar o juízo; ",
"matt_12_21":"e no seu nome os gentios esperarão. ",
"matt_12_22":"Trouxeram-lhe então um endemoninhado cego e mudo; e ele o curou, de modo que o mudo falava e via. ",
"matt_12_23":"E toda a multidão, maravilhada, dizia: É este, porventura, o Filho de Davi? ",
"matt_12_24":"Mas os fariseus, ouvindo isto, disseram: Este não expulsa os demônios senão por Belzebu, príncipe dos demônios. ",
"matt_12_25":"Jesus, porém, conhecendo-lhes os pensamentos, disse-lhes: Todo reino dividido contra si mesmo é devastado; e toda cidade, ou casa, dividida contra si mesma não subsistirá. ",
"matt_12_26":"Ora, se Satanás expulsa a Satanás, está dividido contra si mesmo; como subsistirá, pois, o seus reino? ",
"matt_12_27":"E, se eu expulso os demônios por Belzebu, por quem os expulsam os vossos filhos? Por isso, eles mesmos serão os vossos juízes. ",
"matt_12_28":"Mas, se é pelo Espírito de Deus que eu expulso os demônios, logo é chegado a vós o reino de Deus. ",
"matt_12_29":"Ou, como pode alguém entrar na casa do valente, e roubar-lhe os bens, se primeiro não amarrar o valente? e então lhe saquear a casa. ",
"matt_12_30":"Quem não é comigo é contra mim; e quem comigo não ajunta, espalha. ",
"matt_12_31":"Portanto vos digo: Todo pecado e blasfêmia se perdoará aos homens; mas a blasfêmia contra o Espírito não será perdoada. ",
"matt_12_32":"Se alguém disser alguma palavra contra o Filho do homem, isso lhe será perdoado; mas se alguém falar contra o Espírito Santo, não lhe será perdoado, nem neste mundo, nem no vindouro. ",
"matt_12_33":"Ou fazei a árvore boa, e o seu fruto bom; ou fazei a árvore má, e o seu fruto mau; porque pelo fruto se conhece a árvore. ",
"matt_12_34":"Raça de víboras! como podeis vós falar coisas boas, sendo maus? pois do que há em abundância no coração, disso fala a boca. ",
"matt_12_35":"O homem bom, do seu bom tesouro tira coisas boas, e o homem mau do mau tesouro tira coisas más. ",
"matt_12_36":"Digo-vos, pois, que de toda palavra fútil que os homens disserem, hão de dar conta no dia do juízo. ",
"matt_12_37":"Porque pelas tuas palavras serás justificado, e pelas tuas palavras serás condenado. ",
"matt_12_38":"Então alguns dos escribas e dos fariseus, tomando a palavra, disseram: Mestre, queremos ver da tua parte algum sinal. ",
"matt_12_39":"Mas ele lhes respondeu: Uma geração má e adúltera pede um sinal; e nenhum sinal se lhe dará, senão o do profeta Jonas; ",
"matt_12_40":"pois, como Jonas esteve três dias e três noites no ventre do grande peixe, assim estará o Filho do homem três dias e três noites no seio da terra. ",
"matt_12_41":"Os ninivitas se levantarão no juízo com esta geração, e a condenarão; porque se arrependeram com a pregação de Jonas. E eis aqui quem é maior do que Jonas. ",
"matt_12_42":"A rainha do sul se levantará no juízo com esta geração, e a condenará; porque veio dos confins da terra para ouvir a sabedoria de Salomão. E eis aqui quem é maior do que Salomão. ",
"matt_12_43":"Ora, havendo o espírito imundo saido do homem, anda por lugares áridos, buscando repouso, e não o encontra. ",
"matt_12_44":"Então diz: Voltarei para minha casa, donde saí. E, chegando, acha-a desocupada, varrida e adornada. ",
"matt_12_45":"Então vai e leva consigo outros sete espíritos piores do que ele e, entretanto, habitam ali; e o último estado desse homem vem a ser pior do que o primeiro. Assim há de acontecer também a esta geração perversa. ",
"matt_12_46":"Enquanto ele ainda falava às multidões, estavam do lado de fora sua mãe e seus irmãos, procurando falar-lhe. ",
"matt_12_47":"Disse-lhe alguém: Eis que estão ali fora tua mãe e teus irmãos, e procuram falar contigo. ",
"matt_12_48":"Ele, porém, respondeu ao que lhe falava: Quem é minha mãe? e quem são meus irmãos? ",
"matt_12_49":"E, estendendo a mão para os seus discípulos disse: Eis aqui minha mãe e meus irmãos. ",
"matt_12_50":"Pois qualquer que fizer a vontade de meu Pai que está nos céus, esse é meu irmão, irmã e mãe. ",
"matt_13_1":"No mesmo dia, tendo Jesus saído de casa, sentou-se à beira do mar; ",
"matt_13_2":"e reuniram-se a ele grandes multidões, de modo que entrou num barco, e se sentou; e todo o povo estava em pé na praia. ",
"matt_13_3":"E falou-lhes muitas coisas por parábolas, dizendo: Eis que o semeador saiu a semear. ",
"matt_13_4":"e quando semeava, uma parte da semente caiu à beira do caminho, e vieram as aves e comeram. ",
"matt_13_5":"E outra parte caiu em lugares pedregosos, onde não havia muita terra: e logo nasceu, porque não tinha terra profunda; ",
"matt_13_6":"mas, saindo o sol, queimou-se e, por não ter raiz, secou-se. ",
"matt_13_7":"E outra caiu entre espinhos; e os espinhos cresceram e a sufocaram. ",
"matt_13_8":"Mas outra caiu em boa terra, e dava fruto, um a cem, outro a sessenta e outro a trinta por um. ",
"matt_13_9":"Quem tem ouvidos, ouça. ",
"matt_13_10":"E chegando-se a ele os discípulos, perguntaram-lhe: Por que lhes falas por parábolas? ",
"matt_13_11":"Respondeu-lhes Jesus: Porque a vós é dado conhecer os mistérios do reino dos céus, mas a eles não lhes é dado; ",
"matt_13_12":"pois ao que tem, dar-se-lhe-á, e terá em abundância; mas ao que não tem, até aquilo que tem lhe será tirado. ",
"matt_13_13":"Por isso lhes falo por parábolas; porque eles, vendo, não vêem; e ouvindo, não ouvem nem entendem. ",
"matt_13_14":"E neles se cumpre a profecia de Isaías, que diz: Ouvindo, ouvireis, e de maneira alguma entendereis; e, vendo, vereis, e de maneira alguma percebereis. ",
"matt_13_15":"Porque o coração deste povo se endureceu, e com os ouvidos ouviram tardamente, e fecharam os olhos, para que não vejam com os olhos, nem ouçam com os ouvidos, nem entendam com o coração, nem se convertam, e eu os cure. ",
"matt_13_16":"Mas bem-aventurados os vossos olhos, porque vêem, e os vossos ouvidos, porque ouvem. ",
"matt_13_17":"Pois, em verdade vos digo que muitos profetas e justos desejaram ver o que vedes, e não o viram; e ouvir o que ouvis, e não o ouviram. ",
"matt_13_18":"Ouvi, pois, vós a parábola do semeador. ",
"matt_13_19":"A todo o que ouve a palavra do reino e não a entende, vem o Maligno e arrebata o que lhe foi semeado no coração; este é o que foi semeado à beira do caminho. ",
"matt_13_20":"E o que foi semeado nos lugares pedregosos, este é o que ouve a palavra, e logo a recebe com alegria; ",
"matt_13_21":"mas não tem raiz em si mesmo, antes é de pouca duração; e sobrevindo a angústia e a perseguição por causa da palavra, logo se escandaliza. ",
"matt_13_22":"E o que foi semeado entre os espinhos, este é o que ouve a palavra; mas os cuidados deste mundo e a sedução das riquezas sufocam a palavra, e ela fica infrutífera. ",
"matt_13_23":"Mas o que foi semeado em boa terra, este é o que ouve a palavra, e a entende; e dá fruto, e um produz cem, outro sessenta, e outro trinta. ",
"matt_13_24":"Propôs-lhes outra parábola, dizendo: O reino dos céus é semelhante ao homem que semeou boa semente no seu campo; ",
"matt_13_25":"mas, enquanto os homens dormiam, veio o inimigo dele, semeou joio no meio do trigo, e retirou-se. ",
"matt_13_26":"Quando, porém, a erva cresceu e começou a espigar, então apareceu também o joio. ",
"matt_13_27":"Chegaram, pois, os servos do proprietário, e disseram-lhe: Senhor, não semeaste no teu campo boa semente? Donde, pois, vem o joio? ",
"matt_13_28":"Respondeu-lhes: Algum inimigo é quem fez isso. E os servos lhe disseram: Queres, pois, que vamos arrancá-lo? ",
"matt_13_29":"Ele, porém, disse: Não; para que, ao colher o joio, não arranqueis com ele também o trigo. ",
"matt_13_30":"Deixai crescer ambos juntos até a ceifa; e, por ocasião da ceifa, direi aos ceifeiros: Ajuntai primeiro o joio, e atai-o em molhos para o queimar; o trigo, porém, recolhei-o no meu celeiro. ",
"matt_13_31":"Propôs-lhes outra parábola, dizendo: O reino dos céus é semelhante a um grão de mostarda que um homem tomou, e semeou no seu campo; ",
"matt_13_32":"o qual é realmente a menor de todas as sementes; mas, depois de ter crescido, é a maior das hortaliças, e faz-se árvore, de sorte que vêm as aves do céu, e se aninham nos seus ramos. ",
"matt_13_33":"Outra parábola lhes disse: O reino dos céus é semelhante ao fermento que uma mulher tomou e misturou com três medidas de farinha, até ficar tudo levedado. ",
"matt_13_34":"Todas estas coisas falou Jesus às multidões por parábolas, e sem parábolas nada lhes falava; ",
"matt_13_35":"para que se cumprisse o que foi dito pelo profeta: Abrirei em parábolas a minha boca; publicarei coisas ocultas desde a fundação do mundo. ",
"matt_13_36":"Então Jesus, deixando as multidões, entrou em casa. E chegaram-se a ele os seus discípulos, dizendo: Explica-nos a parábola do joio do campo. ",
"matt_13_37":"E ele, respondendo, disse: O que semeia a boa semente é o Filho do homem; ",
"matt_13_38":"o campo é o mundo; a boa semente são os filhos do reino; o o joio são os filhos do maligno; ",
"matt_13_39":"o inimigo que o semeou é o Diabo; a ceifa é o fim do mundo, e os celeiros são os anjos. ",
"matt_13_40":"Pois assim como o joio é colhido e queimado no fogo, assim será no fim do mundo. ",
"matt_13_41":"Mandará o Filho do homem os seus anjos, e eles ajuntarão do seu reino todos os que servem de tropeço, e os que praticam a iniquidade, ",
"matt_13_42":"e lançá-los-ão na fornalha de fogo; ali haverá choro e ranger de dentes. ",
"matt_13_43":"Então os justos resplandecerão como o sol, no reino de seu Pai. Quem tem ouvidos, ouça. ",
"matt_13_44":"O reino dos céus é semelhante a um tesouro escondido no campo, que um homem, ao descobrí-lo, esconde; então, movido de gozo, vai, vende tudo quanto tem, e compra aquele campo. ",
"matt_13_45":"Outrossim, o reino dos céus é semelhante a um negociante que buscava boas pérolas; ",
"matt_13_46":"e encontrando uma pérola de grande valor, foi, vendeu tudo quanto tinha, e a comprou. ",
"matt_13_47":"Igualmente, o reino dos céus é semelhante a uma rede lançada ao mar, e que apanhou toda espécie de peixes. ",
"matt_13_48":"E, quando cheia, puxaram-na para a praia; e, sentando-se, puseram os bons em cestos; os ruins, porém, lançaram fora. ",
"matt_13_49":"Assim será no fim do mundo: sairão os anjos, e separarão os maus dentre os justos, ",
"matt_13_50":"e lançá-los-ão na fornalha de fogo; ali haverá choro e ranger de dentes. ",
"matt_13_51":"Entendestes todas estas coisas? Disseram-lhe eles: Entendemos. ",
"matt_13_52":"E disse-lhes: Por isso, todo escriba que se fez discípulo do reino dos céus é semelhante a um homem, proprietário, que tira do seu tesouro coisas novas e velhas. ",
"matt_13_53":"E Jesus, tendo concluido estas parábolas, se retirou dali. ",
"matt_13_54":"E, chegando à sua terra, ensinava o povo na sinagoga, de modo que este se maravilhava e dizia: Donde lhe vem esta sabedoria, e estes poderes milagrosos? ",
"matt_13_55":"Não é este o filho do carpinteiro? e não se chama sua mãe Maria, e seus irmãos Tiago, José, Simão, e Judas? ",
"matt_13_56":"E não estão entre nós todas as suas irmãs? Donde lhe vem, pois, tudo isto? ",
"matt_13_57":"E escandalizavam-se dele. Jesus, porém, lhes disse: Um profeta não fica sem honra senão na sua terra e na sua própria casa. ",
"matt_13_58":"E não fez ali muitos milagres, por causa da incredulidade deles. ",
"matt_14_1":"Naquele tempo Herodes, o tetrarca, ouviu a fama de Jesus, ",
"matt_14_2":"e disse aos seus cortesãos: Este é João, o Batista; ele ressuscitou dentre os mortos, e por isso estes poderes milagrosos operam nele. ",
"matt_14_3":"Pois Herodes havia prendido a João, e, maniatando-o, o guardara no cárcere, por causa de Herodias, mulher de seu irmão Felipe; ",
"matt_14_4":"porque João lhe dizia: Não te é lícito possuí-la. ",
"matt_14_5":"E queria matá-lo, mas temia o povo; porque o tinham como profeta. ",
"matt_14_6":"Festejando-se, porém, o dia natalício de Herodes, a filha de Herodias dançou no meio dos convivas, e agradou a Herodes, ",
"matt_14_7":"pelo que este prometeu com juramento dar-lhe tudo o que pedisse. ",
"matt_14_8":"E instigada por sua mãe, disse ela: Dá-me aqui num prato a cabeça de João, o Batista. ",
"matt_14_9":"Entristeceu-se, então, o rei; mas, por causa do juramento, e dos que estavam à mesa com ele, ordenou que se lhe desse, ",
"matt_14_10":"e mandou degolar a João no cárcere; ",
"matt_14_11":"e a cabeça foi trazida num prato, e dada à jovem, e ela a levou para a sua mãe. ",
"matt_14_12":"Então vieram os seus discípulos, levaram o corpo e o sepultaram; e foram anunciá-lo a Jesus. ",
"matt_14_13":"Jesus, ouvindo isto, retirou-se dali num barco, para um, lugar deserto, à parte; e quando as multidões o souberam, seguiram-no a pé desde as cidades. ",
"matt_14_14":"E ele, ao desembarcar, viu uma grande multidão; e, compadecendo-se dela, curou os seus enfermos. ",
"matt_14_15":"Chegada a tarde, aproximaram-se dele os discípulos, dizendo: O lugar é deserto, e a hora é já passada; despede as multidões, para que vão às aldeias, e comprem o que comer. ",
"matt_14_16":"Jesus, porém, lhes disse: Não precisam ir embora; dai-lhes vós de comer. ",
"matt_14_17":"Então eles lhe disseram: Não temos aqui senão cinco pães e dois peixes. ",
"matt_14_18":"E ele disse: trazei-mos aqui. ",
"matt_14_19":"Tendo mandado às multidões que se reclinassem sobre a relva, tomou os cinco pães e os dois peixes e, erguendo os olhos ao céu, os abençoou; e partindo os pães, deu-os aos discípulos, e os discípulos às multidões. ",
"matt_14_20":"Todos comeram e se fartaram; e dos pedaços que sobejaram levantaram doze cestos cheios. ",
"matt_14_21":"Ora, os que comeram foram cerca de cinco mil homens, além de mulheres e crianças. ",
"matt_14_22":"Logo em seguida obrigou os seus discípulos a entrar no barco, e passar adiante dele para o outro lado, enquanto ele despedia as multidões. ",
"matt_14_23":"Tendo-as despedido, subiu ao monte para orar à parte. Ao anoitecer, estava ali sozinho. ",
"matt_14_24":"Entrementes, o barco já estava a muitos estádios da terra, açoitado pelas ondas; porque o vento era contrário. ",
"matt_14_25":"Â quarta vigília da noite, foi Jesus ter com eles, andando sobre o mar. ",
"matt_14_26":"Os discípulos, porém, ao vê-lo andando sobre o mar, assustaram-se e disseram: É um fantasma. E gritaram de medo. ",
"matt_14_27":"Jesus, porém, imediatamente lhes falou, dizendo: Tende ânimo; sou eu; não temais. ",
"matt_14_28":"Respondeu-lhe Pedro: Senhor! se és tu, manda-me ir ter contigo sobre as águas. ",
"matt_14_29":"Disse-lhe ele: Vem. Pedro, descendo do barco, e andando sobre as águas, foi ao encontro de Jesus. ",
"matt_14_30":"Mas, sentindo o vento, teve medo; e, começando a submergir, clamou: Senhor, salva-me. ",
"matt_14_31":"Imediatamente estendeu Jesus a mão, segurou-o, e disse-lhe: Homem de pouca fé, por que duvidaste? ",
"matt_14_32":"E logo que subiram para o barco, o vento cessou. ",
"matt_14_33":"Então os que estavam no barco adoraram-no, dizendo: Verdadeiramente tu és Filho de Deus. ",
"matt_14_34":"Ora, terminada a travessia, chegaram à terra em Genezaré. ",
"matt_14_35":"Quando os homens daquele lugar o reconheceram, mandaram por toda aquela circunvizinhança, e trouxeram-lhe todos os enfermos; ",
"matt_14_36":"e rogaram-lhe que apenas os deixasse tocar a orla do seu manto; e todos os que a tocaram ficaram curados. ",
"matt_15_1":"Então chegaram a Jesus uns fariseus e escribas vindos de Jerusalém, e lhe perguntaram: ",
"matt_15_2":"Por que transgridem os teus discípulos a tradição dos anciãos? pois não lavam as mãos, quando comem. ",
"matt_15_3":"Ele, porém, respondendo, disse-lhes: E vós, por que transgredis o mandamento de Deus por causa da vossa tradição? ",
"matt_15_4":"Pois Deus ordenou: Honra a teu pai e a tua mãe; e, Quem maldisser a seu pai ou a sua mãe, certamente morrerá. ",
"matt_15_5":"Mas vós dizeis: Qualquer que disser a seu pai ou a sua mãe: O que poderias aproveitar de mim é oferta ao Senhor; esse de modo algum terá de honrar a seu pai. ",
"matt_15_6":"E assim por causa da vossa tradição invalidastes a palavra de Deus. ",
"matt_15_7":"Hipócritas! bem profetizou Isaias a vosso respeito, dizendo: ",
"matt_15_8":"Este povo honra-me com os lábios; o seu coração, porém, está longe de mim. ",
"matt_15_9":"Mas em vão me adoram, ensinando doutrinas que são preceitos de homem. ",
"matt_15_10":"E, clamando a si a multidão, disse-lhes: Ouvi, e entendei: ",
"matt_15_11":"Não é o que entra pela boca que contamina o homem; mas o que sai da boca, isso é o que o contamina. ",
"matt_15_12":"Então os discípulos, aproximando-se dele, perguntaram-lhe: Sabes que os fariseus, ouvindo essas palavras, se escandalizaram? ",
"matt_15_13":"Respondeu-lhes ele: Toda planta que meu Pai celestial não plantou será arrancada. ",
"matt_15_14":"Deixai-os; são guias cegos; ora, se um cego guiar outro cego, ambos cairão no barranco. ",
"matt_15_15":"E Pedro, tomando a palavra, disse-lhe: Explica-nos essa parábola. ",
"matt_15_16":"Respondeu Jesus: Estai vós também ainda sem entender? ",
"matt_15_17":"Não compreendeis que tudo o que entra pela boca desce pelo ventre, e é lançado fora? ",
"matt_15_18":"Mas o que sai da boca procede do coração; e é isso o que contamina o homem. ",
"matt_15_19":"Porque do coração procedem os maus pensamentos, homicídios, adultérios, prostituição, furtos, falsos testemunhos e blasfêmias. ",
"matt_15_20":"São estas as coisas que contaminam o homem; mas o comer sem lavar as mãos, isso não o contamina. ",
"matt_15_21":"Ora, partindo Jesus dali, retirou-se para as regiões de Tiro e Sidom. ",
"matt_15_22":"E eis que uma mulher cananéia, provinda daquelas cercania, clamava, dizendo: Senhor, Filho de Davi, tem compaixão de mim, que minha filha está horrivelmente endemoninhada. ",
"matt_15_23":"Contudo ele não lhe respondeu palavra. Chegando-se, pois, a ele os seus discípulos, rogavam-lhe, dizendo: Despede-a, porque vem clamando atrás de nós. ",
"matt_15_24":"Respondeu-lhes ele: Não fui enviado senão às ovelhas perdidas da casa de Israel. ",
"matt_15_25":"Então veio ela e, adorando-o, disse: Senhor, socorre-me. ",
"matt_15_26":"Ele, porém, respondeu: Não é bom tomar o pão dos filhos e lançá-lo aos cachorrinhos. ",
"matt_15_27":"Ao que ela disse: Sim, Senhor, mas até os cachorrinhos comem das migalhas que caem da mesa dos seus donos. ",
"matt_15_28":"Então respondeu Jesus, e disse-lhe: ç mulher, grande é a tua fé! seja-te feito como queres. E desde aquela hora sua filha ficou sã. ",
"matt_15_29":"Partindo Jesus dali, chegou ao pé do mar da Galiléia; e, subindo ao monte, sentou-se ali. ",
"matt_15_30":"E vieram a ele grandes multidões, trazendo consigo coxos, aleijados, cegos, mudos, e outros muitos, e lhos puseram aos pés; e ele os curou; ",
"matt_15_31":"de modo que a multidão se admirou, vendo mudos a falar, aleijados a ficar sãos, coxos a andar, cegos a ver; e glorificaram ao Deus de Israel. ",
"matt_15_32":"Jesus chamou os seus discípulos, e disse: Tenho compaixão da multidão, porque já faz três dias que eles estão comigo, e não têm o que comer; e não quero despedi-los em jejum, para que não desfaleçam no caminho. ",
"matt_15_33":"Disseram-lhe os discípulos: Donde nos viriam num deserto tantos pães, para fartar tamanha multidão? ",
"matt_15_34":"Perguntou-lhes Jesus: Quantos pães tendes? E responderam: Sete, e alguns peixinhos. ",
"matt_15_35":"E tendo ele ordenado ao povo que se sentasse no chão, ",
"matt_15_36":"tomou os sete pães e os peixes, e havendo dado graças, partiu-os, e os entregava aos discípulos, e os discípulos á multidão. ",
"matt_15_37":"Assim todos comeram, e se fartaram; e do que sobejou dos pedaços levantaram sete alcofas cheias. ",
"matt_15_38":"Ora, os que tinham comido eram quatro mil homens além de mulheres e crianças. ",
"matt_15_39":"E havendo Jesus despedido a multidão, entrou no barco, e foi para os confins de Magadã. ",
"matt_16_1":"Então chegaram a ele os fariseus e os saduceus e, para o experimentarem, pediram-lhe que lhes mostrasse algum sinal do céu. ",
"matt_16_2":"Mas ele respondeu, e disse-lhes: Ao cair da tarde, dizeis: Haverá bom tempo, porque o céu está rubro. ",
"matt_16_3":"E pela manhã: Hoje haverá tempestade, porque o céu está de um vermelho sombrio. Ora, sabeis discernir o aspecto do céu, e não podeis discernir os sinais dos tempos? ",
"matt_16_4":"Uma geração má e adúltera pede um sinal, e nenhum sinal lhe será dado, senão o de Jonas. E, deixando-os, retirou-se. ",
"matt_16_5":"Quando os discípulos passaram para o outro lado, esqueceram- se de levar pão. ",
"matt_16_6":"E Jesus lhes disse: Olhai, e acautelai-vos do fermento dos fariseus e dos saduceus. ",
"matt_16_7":"Pelo que eles arrazoavam entre si, dizendo: É porque não trouxemos pão. ",
"matt_16_8":"E Jesus, percebendo isso, disse: Por que arrazoais entre vós por não terdes pão, homens de pouca fé? ",
"matt_16_9":"Não compreendeis ainda, nem vos lembrais dos cinco pães para os cinco mil, e de quantos cestos levantastes? ",
"matt_16_10":"Nem dos sete pães para os quatro mil, e de quantas alcofas levantastes? ",
"matt_16_11":"Como não compreendeis que não nos falei a respeito de pães? Mas guardai-vos do fermento dos fariseus e dos saduceus. ",
"matt_16_12":"Então entenderam que não dissera que se guardassem, do fermento dos pães, mas da doutrina dos fariseus e dos saduceus. ",
"matt_16_13":"Tendo Jesus chegado às regiões de Cesaréia de Felipe, interrogou os seus discípulos, dizendo: Quem dizem os homens ser o Filho do homem? ",
"matt_16_14":"Responderam eles: Uns dizem que é João, o Batista; outros, Elias; outros, Jeremias, ou algum dos profetas. ",
"matt_16_15":"Mas vós, perguntou-lhes Jesus, quem dizeis que eu sou? ",
"matt_16_16":"Respondeu-lhe Simão Pedro: Tu és o Cristo, o Filho do Deus vivo. ",
"matt_16_17":"Disse-lhe Jesus: Bem-aventurado és tu, Simão Barjonas, porque não foi carne e sangue que to revelou, mas meu Pai, que está nos céus. ",
"matt_16_18":"Pois também eu te digo que tu és Pedro, e sobre esta pedra edificarei a minha igreja, e as portas do hades não prevalecerão contra ela; ",
"matt_16_19":"dar-te-ei as chaves do reino dos céus; o que ligares, pois, na terra será ligado nos céus, e o que desligares na terra será desligado nos céus. ",
"matt_16_20":"Então ordenou aos discípulos que a ninguém dissessem que ele era o Cristo. ",
"matt_16_21":"Desde então começou Jesus Cristo a mostrar aos seus discípulos que era necessário que ele fosse a Jerusalém, que padecesse muitas coisas dos anciãos, dos principais sacerdotes, e dos escribas, que fosse morto, e que ao terceiro dia ressuscitasse. ",
"matt_16_22":"E Pedro, tomando-o à parte, começou a repreendê-lo, dizendo: Tenha Deus compaixão de ti, Senhor; isso de modo nenhum te acontecerá. ",
"matt_16_23":"Ele, porém, voltando-se, disse a Pedro: Para trás de mim, Satanás, que me serves de escândalo; porque não estás pensando nas coisas que são de Deus, mas sim nas que são dos homens. ",
"matt_16_24":"Então disse Jesus aos seus discípulos: Se alguém quer vir após mim, negue-se a si mesmo, tome a sua cruz, e siga-me; ",
"matt_16_25":"pois, quem quiser salvar a sua vida perdê-la-á; mas quem perder a sua vida por amor de mim, achá-la-á. ",
"matt_16_26":"Pois que aproveita ao homem se ganhar o mundo inteiro e perder a sua vida? ou que dará o homem em troca da sua vida? ",
"matt_16_27":"Porque o Filho do homem há de vir na glória de seu Pai, com os seus anjos; e então retribuirá a cada um segundo as suas obras. ",
"matt_16_28":"Em verdade vos digo, alguns dos que aqui estão de modo nenhum provarão a morte até que vejam vir o Filho do homem no seu reino. ",
"matt_17_1":"Seis dias depois, tomou Jesus consigo a Pedro, a Tiago e a João, irmão deste, e os conduziu à parte a um alto monte; ",
"matt_17_2":"e foi transfigurado diante deles; o seu rosto resplandeceu como o sol, e as suas vestes tornaram-se brancas como a luz. ",
"matt_17_3":"E eis que lhes apareceram Moisés e Elias, falando com ele. ",
"matt_17_4":"Pedro, tomando a palavra, disse a Jesus: Senhor, bom é estarmos aqui; se queres, farei aqui três cabanas, uma para ti, outra para Moisés, e outra para Elias. ",
"matt_17_5":"Estando ele ainda a falar, eis que uma nuvem luminosa os cobriu; e dela saiu uma voz que dizia: Este é o meu Filho amado, em quem me comprazo; a ele ouvi. ",
"matt_17_6":"Os discípulos, ouvindo isso, cairam com o rosto em terra, e ficaram grandemente atemorizados. ",
"matt_17_7":"Chegou-se, pois, Jesus e, tocando-os, disse: Levantai-vos e não temais. ",
"matt_17_8":"E, erguendo eles os olhos, não viram a ninguém senão a Jesus somente. ",
"matt_17_9":"Enquanto desciam do monte, Jesus lhes ordenou: A ninguém conteis a visão, até que o Filho do homem seja levantado dentre os mortos. ",
"matt_17_10":"Perguntaram-lhe os discípulos: Por que dizem então os escribas que é necessário que Elias venha primeiro? ",
"matt_17_11":"Respondeu ele: Na verdade Elias havia de vir e restaurar todas as coisas; ",
"matt_17_12":"digo-vos, porém, que Elias já veio, e não o reconheceram; mas fizeram-lhe tudo o que quiseram. Assim também o Filho do homem há de padecer às mãos deles. ",
"matt_17_13":"Então entenderam os discípulos que lhes falava a respeito de João, o Batista. ",
"matt_17_14":"Quando chegaram à multidão, aproximou-se de Jesus um homem que, ajoelhando-se diante dele, disse: ",
"matt_17_15":"Senhor, tem compaixão de meu filho, porque é epiléptico e sofre muito; pois muitas vezes cai no fogo, e muitas vezes na água. ",
"matt_17_16":"Eu o trouxe aos teus discípulos, e não o puderam curar. ",
"matt_17_17":"E Jesus, respondendo, disse: Ó geração incrédula e perversa! até quando estarei convosco? até quando vos sofrerei? Trazei-mo aqui. ",
"matt_17_18":"Então Jesus repreendeu ao demônio, o qual saiu de menino, que desde aquela hora ficou curado. ",
"matt_17_19":"Depois os discípulos, aproximando-se de Jesus em particular, perguntaram-lhe: Por que não pudemos nós expulsá-lo? ",
"matt_17_20":"Disse-lhes ele: Por causa da vossa pouca fé; pois em verdade vos digo que, se tiverdes fé como um grão de mostarda direis a este monte: Passa daqui para acolá, e ele há de passar; e nada vos será impossível. ",
"matt_17_21":"[mas esta casta de demônios não se expulsa senão à força de oração e de jejum.] ",
"matt_17_22":"Ora, achando-se eles na Galiléia, disse-lhes Jesus: O Filho do homem está para ser entregue nas mãos dos homens; ",
"matt_17_23":"e matá-lo-ão, e ao terceiro dia ressurgirá. E eles se entristeceram grandemente. ",
"matt_17_24":"Tendo eles chegado a Cafarnaum, aproximaram-se de Pedro os que cobravam as didracmas, e lhe perguntaram: O vosso mestre não paga as didracmas? ",
"matt_17_25":"Disse ele: Sim. Ao entrar Pedro em casa, Jesus se lhe antecipou, perguntando: Que te parece, Simão? De quem cobram os reis da terra imposto ou tributo? dos seus filhos, ou dos alheios? ",
"matt_17_26":"Quando ele respondeu: Dos alheios, disse-lhe Jesus: Logo, são isentos os filhos. ",
"matt_17_27":"Mas, para que não os escandalizemos, vai ao mar, lança o anzol, tira o primeiro peixe que subir e, abrindo-lhe a boca, encontrarás um estáter; toma-o, e dá-lho por mim e por ti. ",
"matt_18_1":"Naquela hora chegaram-se a Jesus os discípulos e perguntaram: Quem é o maior no reino dos céus? ",
"matt_18_2":"Jesus, chamando uma criança, colocou-a no meio deles, ",
"matt_18_3":"e disse: Em verdade vos digo que se não vos converterdes e não vos fizerdes como crianças, de modo algum entrareis no reino dos céus. ",
"matt_18_4":"Portanto, quem se tornar humilde como esta criança, esse é o maior no reino dos céus. ",
"matt_18_5":"E qualquer que receber em meu nome uma criança tal como esta, a mim me recebe. ",
"matt_18_6":"Mas qualquer que fizer tropeçar um destes pequeninos que creem em mim, melhor lhe fora que se lhe pendurasse ao pescoço uma pedra de moinho, e se submergisse na profundeza do mar. ",
"matt_18_7":"Ai do mundo, por causa dos tropeços! pois é inevitável que venham; mas ai do homem por quem o tropeço vier! ",
"matt_18_8":"Se, pois, a tua mão ou o teu pé te fizer tropeçar, corta-o, lança-o de ti; melhor te é entrar na vida aleijado, ou coxo, do que, tendo duas mãos ou dois pés, ser lançado no fogo eterno. ",
"matt_18_9":"E, se teu olho te fizer tropeçar, arranca-o, e lança-o de ti; melhor te é entrar na vida com um só olho, do que tendo dois olhos, ser lançado no inferno de fogo. ",
"matt_18_10":"Vede, não desprezeis a nenhum destes pequeninos; pois eu vos digo que os seus anjos nos céus sempre vêm a face de meu Pai, que está nos céus. ",
"matt_18_11":"[Porque o Filho do homem veio salvar o que se havia perdido.] ",
"matt_18_12":"Que vos parece? Se alguém tiver cem ovelhas, e uma delas se extraviar, não deixará as noventa e nove nos montes para ir buscar a que se extraviou? ",
"matt_18_13":"E, se acontecer achá-la, em verdade vos digo que maior prazer tem por esta do que pelas noventa e nove que não se extraviaram. ",
"matt_18_14":"Assim também não é da vontade de vosso Pai que está nos céus, que venha a perecer um só destes pequeninos. ",
"matt_18_15":"Ora, se teu irmão pecar, vai, e repreende-o entre ti e ele só; se te ouvir, terás ganho teu irmão; ",
"matt_18_16":"mas se não te ouvir, leva ainda contigo um ou dois, para que pela boca de duas ou três testemunhas toda palavra seja confirmada. ",
"matt_18_17":"Se recusar ouvi-los, dize-o à igreja; e, se também recusar ouvir a igreja, considera-o como gentio e publicano. ",
"matt_18_18":"Em verdade vos digo: Tudo quanto ligardes na terra será ligado no céu; e tudo quanto desligardes na terra será desligado no céu. ",
"matt_18_19":"Ainda vos digo mais: Se dois de vós na terra concordarem acerca de qualquer coisa que pedirem, isso lhes será feito por meu Pai, que está nos céus. ",
"matt_18_20":"Pois onde se acham dois ou três reunidos em meu nome, aí estou eu no meio deles. ",
"matt_18_21":"Então Pedro, aproximando-se dele, lhe perguntou: Senhor, até quantas vezes pecará meu irmão contra mim, e eu hei de perdoar? Até sete? ",
"matt_18_22":"Respondeu-lhe Jesus: Não te digo que até sete; mas até setenta vezes sete. ",
"matt_18_23":"Por isso o reino dos céus é comparado a um rei que quis tomar contas a seus servos; ",
"matt_18_24":"e, tendo começado a tomá-las, foi-lhe apresentado um que lhe devia dez mil talentos; ",
"matt_18_25":"mas não tendo ele com que pagar, ordenou seu senhor que fossem vendidos, ele, sua mulher, seus filhos, e tudo o que tinha, e que se pagasse a dívida. ",
"matt_18_26":"Então aquele servo, prostrando-se, o reverenciava, dizendo: Senhor, tem paciência comigo, que tudo te pagarei. ",
"matt_18_27":"O senhor daquele servo, pois, movido de compaixão, soltou-o, e perdoou-lhe a dívida. ",
"matt_18_28":"Saindo, porém, aquele servo, encontrou um dos seus conservos, que lhe devia cem denários; e, segurando-o, o sufocava, dizendo: Paga o que me deves. ",
"matt_18_29":"Então o seu companheiro, caindo-lhe aos pés, rogava-lhe, dizendo: Tem paciência comigo, que te pagarei. ",
"matt_18_30":"Ele, porém, não quis; antes foi encerrá-lo na prisão, até que pagasse a dívida. ",
"matt_18_31":"Vendo, pois, os seus conservos o que acontecera, contristaram-se grandemente, e foram revelar tudo isso ao seu senhor. ",
"matt_18_32":"Então o seu senhor, chamando-o á sua presença, disse-lhe: Servo malvado, perdoei-te toda aquela dívida, porque me suplicaste; ",
"matt_18_33":"não devias tu também ter compaixão do teu companheiro, assim como eu tive compaixão de ti? ",
"matt_18_34":"E, indignado, o seu senhor o entregou aos verdugos, até que pagasse tudo o que lhe devia. ",
"matt_18_35":"Assim vos fará meu Pai celestial, se de coração não perdoardes, cada um a seu irmão. ",
"matt_19_1":"Tendo Jesus concluído estas palavras, partiu da Galiléia, e foi para os confins da Judéia, além do Jordão; ",
"matt_19_2":"e seguiram-no grandes multidões, e curou-os ali. ",
"matt_19_3":"Aproximaram-se dele alguns fariseus que o experimentavam, dizendo: É lícito ao homem repudiar sua mulher por qualquer motivo? ",
"matt_19_4":"Respondeu-lhe Jesus: Não tendes lido que o Criador os fez desde o princípio homem e mulher, ",
"matt_19_5":"e que ordenou: Por isso deixará o homem pai e mãe, e unir-se-á a sua mulher; e serão os dois uma só carne? ",
"matt_19_6":"Assim já não são mais dois, mas um só carne. Portanto o que Deus ajuntou, não o separe o homem. ",
"matt_19_7":"Responderam-lhe: Então por que mandou Moisés dar-lhe carta de divórcio e repudiá-la? ",
"matt_19_8":"Disse-lhes ele: Pela dureza de vossos corações Moisés vos permitiu repudiar vossas mulheres; mas não foi assim desde o princípio. ",
"matt_19_9":"Eu vos digo porém, que qualquer que repudiar sua mulher, a não ser por causa de infidelidade, e casar com outra, comete adultério; [e o que casar com a repudiada também comete adultério.] ",
"matt_19_10":"Disseram-lhe os discípulos: Se tal é a condição do homem relativamente à mulher, não convém casar. ",
"matt_19_11":"Ele, porém, lhes disse: Nem todos podem aceitar esta palavra, mas somente aqueles a quem é dado. ",
"matt_19_12":"Porque há eunucos que nasceram assim; e há eunucos que pelos homens foram feitos tais; e outros há que a si mesmos se fizeram eunucos por causa do reino dos céus. Quem pode aceitar isso, aceite-o. ",
"matt_19_13":"Então lhe trouxeram algumas crianças para que lhes impusesse as mãos, e orasse; mas os discípulos os repreenderam. ",
"matt_19_14":"Jesus, porém, disse: Deixai as crianças e não as impeçais de virem a mim, porque de tais é o reino dos céus. ",
"matt_19_15":"E, depois de lhes impor as mãos, partiu dali. ",
"matt_19_16":"E eis que se aproximou dele um jovem, e lhe disse: Mestre, que bem farei para conseguir a vida eterna? ",
"matt_19_17":"Respondeu-lhe ele: Por que me perguntas sobre o que é bom? Um só é bom; mas se é que queres entrar na vida, guarda os mandamentos. ",
"matt_19_18":"Perguntou-lhe ele: Quais? Respondeu Jesus: Não matarás; não adulterarás; não furtarás; não dirás falso testemunho; ",
"matt_19_19":"honra a teu pai e a tua mãe; e amarás o teu próximo como a ti mesmo. ",
"matt_19_20":"Disse-lhe o jovem: Tudo isso tenho guardado; que me falta ainda? ",
"matt_19_21":"Disse-lhe Jesus: Se queres ser perfeito, vai, vende tudo o que tens e dá-o aos pobres, e terás um tesouro no céu; e vem, segue- me. ",
"matt_19_22":"Mas o jovem, ouvindo essa palavra, retirou-se triste; porque possuía muitos bens. ",
"matt_19_23":"Disse então Jesus aos seus discípulos: Em verdade vos digo que um rico dificilmente entrará no reino dos céus. ",
"matt_19_24":"E outra vez vos digo que é mais fácil um camelo passar pelo fundo duma agulha, do que entrar um rico no reino de Deus. ",
"matt_19_25":"Quando os seus discípulos ouviram isso, ficaram grandemente maravilhados, e perguntaram: Quem pode, então, ser salvo? ",
"matt_19_26":"Jesus, fixando neles o olhar, respondeu: Aos homens é isso impossível, mas a Deus tudo é possível. ",
"matt_19_27":"Então Pedro, tomando a palavra, disse-lhe: Eis que nós deixamos tudo, e te seguimos; que recompensa, pois, teremos nós? ",
"matt_19_28":"Ao que lhe disse Jesus: Em verdade vos digo a vós que me seguistes, que na regeneração, quando o Filho do homem se assentar no trono da sua glória, sentar-vos-eis também vós sobre doze tronos, para julgar as doze tribos de Israel. ",
"matt_19_29":"E todo o que tiver deixado casas, ou irmãos, ou irmãs, ou pai, ou mãe, ou filhos, ou terras, por amor do meu nome, receberá cem vezes tanto, e herdará a vida eterna. ",
"matt_19_30":"Entretanto, muitos que são primeiros serão últimos; e muitos que são últimos serão primeiros. ",
"matt_20_1":"Porque o reino dos céus é semelhante a um homem, proprietário, que saiu de madrugada a contratar trabalhadores para a sua vinha. ",
"matt_20_2":"Ajustou com os trabalhadores o salário de um denário por dia, e mandou-os para a sua vinha. ",
"matt_20_3":"Cerca da hora terceira saiu, e viu que estavam outros, ociosos, na praça, ",
"matt_20_4":"e disse-lhes: Ide também vós para a vinha, e dar-vos-ei o que for justo. E eles foram. ",
"matt_20_5":"Outra vez saiu, cerca da hora sexta e da nona, e fez o mesmo. ",
"matt_20_6":"Igualmente, cerca da hora undécima, saiu e achou outros que lá estavam, e perguntou-lhes: Por que estais aqui ociosos o dia todo? ",
"matt_20_7":"Responderam-lhe eles: Porque ninguém nos contratou. Disse- lhes ele: Ide também vós para a vinha. ",
"matt_20_8":"Ao anoitecer, disse o senhor da vinha ao seu mordomo: Chama os trabalhadores, e paga-lhes o salário, começando pelos últimos até os primeiros. ",
"matt_20_9":"Chegando, pois, os que tinham ido cerca da hora undécima, receberam um denário cada um. ",
"matt_20_10":"Vindo, então, os primeiros, pensaram que haviam de receber mais; mas do mesmo modo receberam um denário cada um. ",
"matt_20_11":"E ao recebê-lo, murmuravam contra o proprietário, dizendo: ",
"matt_20_12":"Estes últimos trabalharam somente uma hora, e os igualastes a nós, que suportamos a fadiga do dia inteiro e o forte calor. ",
"matt_20_13":"Mas ele, respondendo, disse a um deles: Amigo, não te faço injustiça; não ajustaste comigo um denário? ",
"matt_20_14":"Toma o que é teu, e vai-te; eu quero dar a este último tanto como a ti. ",
"matt_20_15":"Não me é lícito fazer o que quero do que é meu? Ou é mau o teu olho porque eu sou bom? ",
"matt_20_16":"Assim os últimos serão primeiros, e os primeiros serão últimos. ",
"matt_20_17":"Estando Jesus para subir a Jerusalém, chamou à parte os doze e no caminho lhes disse: ",
"matt_20_18":"Eis que subimos a Jerusalém, e o Filho do homem será entregue aos principais sacerdotes e aos escribas, e eles o condenarão à morte, ",
"matt_20_19":"e o entregarão aos gentios para que dele escarneçam, e o açoitem e crucifiquem; e ao terceiro dia ressuscitará. ",
"matt_20_20":"Aproximou-se dele, então, a mãe dos filhos de Zebedeu, com seus filhos, ajoelhando-se e fazendo-lhe um pedido. ",
"matt_20_21":"Perguntou-lhe Jesus: Que queres? Ela lhe respondeu: Concede que estes meus dois filhos se sentem, um à tua direita e outro à tua esquerda, no teu reino. ",
"matt_20_22":"Jesus, porém, replicou: Não sabeis o que pedis; podeis beber o cálice que eu estou para beber? Responderam-lhe: Podemos. ",
"matt_20_23":"Então lhes disse: O meu cálice certamente haveis de beber; mas o sentar-se à minha direita e à minha esquerda, não me pertence concedê-lo; mas isso é para aqueles para quem está preparado por meu Pai. ",
"matt_20_24":"E ouvindo isso os dez, indignaram-se contra os dois irmãos. ",
"matt_20_25":"Jesus, pois, chamou-os para junto de si e lhes disse: Sabeis que os governadores dos gentios os dominam, e os seus grandes exercem autoridades sobre eles. ",
"matt_20_26":"Não será assim entre vós; antes, qualquer que entre vós quiser tornar-se grande, será esse o que vos sirva; ",
"matt_20_27":"e qualquer que entre vós quiser ser o primeiro, será vosso servo; ",
"matt_20_28":"assim como o Filho do homem não veio para ser servido, mas para servir, e para dar a sua vida em resgate de muitos. ",
"matt_20_29":"Saindo eles de Jericó, seguiu-o uma grande multidão; ",
"matt_20_30":"e eis que dois cegos, sentados junto do caminho, ouvindo que Jesus passava, clamaram, dizendo: Senhor, Filho de Davi, tem compaixão de nós. ",
"matt_20_31":"E a multidão os repreendeu, para que se calassem; eles, porém, clamaram ainda mais alto, dizendo: Senhor, Filho de Davi, tem compaixão de nós. ",
"matt_20_32":"E Jesus, parando, chamou-os e perguntou: Que quereis que vos faça? ",
"matt_20_33":"Disseram-lhe eles: Senhor, que se nos abram os olhos. ",
"matt_20_34":"E Jesus, movido de compaixão, tocou-lhes os olhos, e imediatamente recuperaram a vista, e o seguiram. ",
"matt_21_1":"Quando se aproximaram de Jerusalém, e chegaram a Betfagé, ao Monte das Oliveiras, enviou Jesus dois discípulos, dizendo-lhes: ",
"matt_21_2":"Ide à aldeia que está defronte de vós, e logo encontrareis uma jumenta presa, e um jumentinho com ela; desprendei-a, e trazei- mos. ",
"matt_21_3":"E, se alguém vos disser alguma coisa, respondei: O Senhor precisa deles; e logo os enviará. ",
"matt_21_4":"Ora, isso aconteceu para que se cumprisse o que foi dito pelo profeta: ",
"matt_21_5":"Dizei à filha de Sião: Eis que aí te vem o teu Rei, manso e montado em um jumento, em um jumentinho, cria de animal de carga. ",
"matt_21_6":"Indo, pois, os discípulos e fazendo como Jesus lhes ordenara, ",
"matt_21_7":"trouxeram a jumenta e o jumentinho, e sobre eles puseram os seus mantos, e Jesus montou. ",
"matt_21_8":"E a maior parte da multidão estendeu os seus mantos pelo caminho; e outros cortavam ramos de árvores, e os espalhavam pelo caminho. ",
"matt_21_9":"E as multidões, tanto as que o precediam como as que o seguiam, clamavam, dizendo: Hosana ao Filho de Davi! bendito o que vem em nome do Senhor! Hosana nas alturas! ",
"matt_21_10":"Ao entrar ele em Jerusalém, agitou-se a cidade toda e perguntava: Quem é este? ",
"matt_21_11":"E as multidões respondiam: Este é o profeta Jesus, de Nazaré da Galiléia. ",
"matt_21_12":"Então Jesus entrou no templo, expulsou todos os que ali vendiam e compravam, e derribou as mesas dos cambistas e as cadeiras dos que vendiam pombas; ",
"matt_21_13":"e disse-lhes: Está escrito: A minha casa será chamada casa de oração; vós, porém, a fazeis covil de salteadores. ",
"matt_21_14":"E chegaram-se a ele no templo cegos e coxos, e ele os curou. ",
"matt_21_15":"Vendo, porém, os principais sacerdotes e os escribas as maravilhas que ele fizera, e os meninos que clamavam no templo: Hosana ao Filho de Davi, indignaram-se, ",
"matt_21_16":"e perguntaram-lhe: Ouves o que estes estão dizendo? Respondeu-lhes Jesus: Sim; nunca lestes: Da boca de pequeninos e de criancinhas de peito tiraste perfeito louvor? ",
"matt_21_17":"E deixando-os, saiu da cidade para Betânia, e ali passou a noite. ",
"matt_21_18":"Ora, de manhã, ao voltar à cidade, teve fome; ",
"matt_21_19":"e, avistando uma figueira à beira do caminho, dela se aproximou, e não achou nela senão folhas somente; e disse-lhe: Nunca mais nasça fruto de ti. E a figueira secou imediatamente. ",
"matt_21_20":"Quando os discípulos viram isso, perguntaram admirados: Como é que imediatamente secou a figueira? ",
"matt_21_21":"Jesus, porém, respondeu-lhes: Em verdade vos digo que, se tiverdes fé e não duvidardes, não só fareis o que foi feito à figueira, mas até, se a este monte disserdes: Ergue-te e lança-te no mar, isso será feito; ",
"matt_21_22":"e tudo o que pedirdes na oração, crendo, recebereis. ",
"matt_21_23":"Tendo Jesus entrado no templo, e estando a ensinar, aproximaram-se dele os principais sacerdotes e os anciãos do povo, e perguntaram: Com que autoridade fazes tu estas coisas? e quem te deu tal autoridade? ",
"matt_21_24":"Respondeu-lhes Jesus: Eu também vos perguntarei uma coisa; se ma disserdes, eu de igual modo vos direi com que autoridade faço estas coisas. ",
"matt_21_25":"O batismo de João, donde era? do céu ou dos homens? Ao que eles arrazoavam entre si: Se dissermos: Do céu, ele nos dirá: Então por que não o crestes? ",
"matt_21_26":"Mas, se dissermos: Dos homens, tememos o povo; porque todos consideram João como profeta. ",
"matt_21_27":"Responderam, pois, a Jesus: Não sabemos. Disse-lhe ele: Nem eu vos digo com que autoridade faço estas coisas. ",
"matt_21_28":"Mas que vos parece? Um homem tinha dois filhos, e, chegando- se ao primeiro, disse: Filho, vai trabalhar hoje na vinha. ",
"matt_21_29":"Ele respondeu: Sim, senhor; mas não foi. ",
"matt_21_30":"Chegando-se, então, ao segundo, falou-lhe de igual modo; respondeu-lhe este: Não quero; mas depois, arrependendo-se, foi. ",
"matt_21_31":"Qual dos dois fez a vontade do pai? Disseram eles: O segundo. Disse-lhes Jesus: Em verdade vos digo que os publicanos e as meretrizes entram adiante de vós no reino de Deus. ",
"matt_21_32":"Pois João veio a vós no caminho da justiça, e não lhe deste crédito, mas os publicanos e as meretrizes lho deram; vós, porém, vendo isto, nem depois vos arrependestes para crerdes nele. ",
"matt_21_33":"Ouvi ainda outra parábola: Havia um homem, proprietário, que plantou uma vinha, cercou-a com uma sebe, cavou nela um lagar, e edificou uma torre; depois arrendou-a a uns lavradores e ausentou-se do país. ",
"matt_21_34":"E quando chegou o tempo dos frutos, enviou os seus servos aos lavradores, para receber os seus frutos. ",
"matt_21_35":"E os lavradores, apoderando-se dos servos, espancaram um, mataram outro, e a outro apedrejaram. ",
"matt_21_36":"Depois enviou ainda outros servos, em maior número do que os primeiros; e fizeram-lhes o mesmo. ",
"matt_21_37":"Por último enviou-lhes seu filho, dizendo: A meu filho terão respeito. ",
"matt_21_38":"Mas os lavradores, vendo o filho, disseram entre si: Este é o herdeiro; vinde, matemo-lo, e apoderemo-nos da sua herança. ",
"matt_21_39":"E, agarrando-o, lançaram-no fora da vinha e o mataram. ",
"matt_21_40":"Quando, pois, vier o senhor da vinha, que fará àqueles lavradores? ",
"matt_21_41":"Responderam-lhe eles: Fará perecer miseravelmente a esses maus, e arrendará a vinha a outros lavradores, que a seu tempo lhe entreguem os frutos. ",
"matt_21_42":"Disse-lhes Jesus: Nunca lestes nas Escrituras: A pedra que os edificadores rejeitaram, essa foi posta como pedra angular; pelo Senhor foi feito isso, e é maravilhoso aos nossos olhos? ",
"matt_21_43":"Portanto eu vos digo que vos será tirado o reino de Deus, e será dado a um povo que dê os seus frutos. ",
"matt_21_44":"E quem cair sobre esta pedra será despedaçado; mas aquele sobre quem ela cair será reduzido a pó. ",
"matt_21_45":"Os principais sacerdotes e os fariseus, ouvindo essas parábolas, entenderam que era deles que Jesus falava. ",
"matt_21_46":"E procuravam prendê-lo, mas temeram o povo, porquanto este o tinha por profeta. ",
"matt_22_1":"Então Jesus tornou a falar-lhes por parábolas, dizendo: ",
"matt_22_2":"O reino dos céus é semelhante a um rei que celebrou as bodas de seu filho. ",
"matt_22_3":"Enviou os seus servos a chamar os convidados para as bodas, e estes não quiseram vir. ",
"matt_22_4":"Depois enviou outros servos, ordenando: Dizei aos convidados: Eis que tenho o meu jantar preparado; os meus bois e cevados já estão mortos, e tudo está pronto; vinde às bodas. ",
"matt_22_5":"Eles, porém, não fazendo caso, foram, um para o seu campo, outro para o seu negócio; ",
"matt_22_6":"e os outros, apoderando-se dos servos, os ultrajaram e mataram. ",
"matt_22_7":"Mas o rei encolerizou-se; e enviando os seus exércitos, destruiu aqueles homicidas, e incendiou a sua cidade. ",
"matt_22_8":"Então disse aos seus servos: As bodas, na verdade, estão preparadas, mas os convidados não eram dignos. ",
"matt_22_9":"Ide, pois, pelas encruzilhadas dos caminhos, e a quantos encontrardes, convidai-os para as bodas. ",
"matt_22_10":"E saíram aqueles servos pelos caminhos, e ajuntaram todos quantos encontraram, tanto maus como bons; e encheu-se de convivas a sala nupcial. ",
"matt_22_11":"Mas, quando o rei entrou para ver os convivas, viu ali um homem que não trajava veste nupcial; ",
"matt_22_12":"e perguntou-lhe: Amigo, como entraste aqui, sem teres veste nupcial? Ele, porém, emudeceu. ",
"matt_22_13":"Ordenou então o rei aos servos: Amarrai-o de pés e mãos, e lançai-o nas trevas exteriores; ali haverá choro e ranger de dentes. ",
"matt_22_14":"Porque muitos são chamados, mas poucos escolhidos. ",
"matt_22_15":"Então os fariseus se retiraram e consultaram entre si como o apanhariam em alguma palavra; ",
"matt_22_16":"e enviaram-lhe os seus discípulos, juntamente com os herodianos, a dizer; Mestre, sabemos que és verdadeiro, e que ensinas segundo a verdade o caminho de Deus, e de ninguém se te dá, porque não olhas a aparência dos homens. ",
"matt_22_17":"Dize-nos, pois, que te parece? É lícito pagar tributo a César, ou não? ",
"matt_22_18":"Jesus, porém, percebendo a sua malícia, respondeu: Por que me experimentais, hipócritas? ",
"matt_22_19":"Mostrai-me a moeda do tributo. E eles lhe apresentaram um denário. ",
"matt_22_20":"Perguntou-lhes ele: De quem é esta imagem e inscrição? ",
"matt_22_21":"Responderam: De César. Então lhes disse: Dai, pois, a César o que é de César, e a Deus o que é de Deus. ",
"matt_22_22":"Ao ouvirem isso, ficaram admirados; e, deixando-o, se retiraram. ",
"matt_22_23":"No mesmo dia vieram alguns saduceus, que dizem não haver ressurreição, e o interrogaram, dizendo: ",
"matt_22_24":"Mestre, Moisés disse: Se morrer alguém, não tendo filhos, seu irmão casará com a mulher dele, e suscitará descendência a seu irmão. ",
"matt_22_25":"Ora, havia entre nós sete irmãos: o primeiro, tendo casado, morreu: e, não tendo descendência, deixou sua mulher a seu irmão; ",
"matt_22_26":"da mesma sorte também o segundo, o terceiro, até o sétimo. ",
"matt_22_27":"depois de todos, morreu também a mulher. ",
"matt_22_28":"Portanto, na ressurreição, de qual dos sete será ela esposa, pois todos a tiveram? ",
"matt_22_29":"Jesus, porém, lhes respondeu: Errais, não compreendendo as Escrituras nem o poder de Deus; ",
"matt_22_30":"pois na ressurreição nem se casam nem se dão em casamento; mas serão como os anjos no céu. ",
"matt_22_31":"E, quanto à ressurreição dos mortos, não lestes o que foi dito por Deus: ",
"matt_22_32":"Eu sou o Deus de Abraão, o Deus de Isaque, e o Deus de Jacó? Ora, ele não é Deus de mortos, mas de vivos. ",
"matt_22_33":"E as multidões, ouvindo isso, se maravilhavam da sua doutrina. ",
"matt_22_34":"Os fariseus, quando souberam, que ele fizera emudecer os saduceus, reuniram-se todos; ",
"matt_22_35":"e um deles, doutor da lei, para o experimentar, interrogou- o, dizendo: ",
"matt_22_36":"Mestre, qual é o grande mandamento na lei? ",
"matt_22_37":"Respondeu-lhe Jesus: Amarás ao Senhor teu Deus de todo o teu coração, de toda a tua alma, e de todo o teu entendimento. ",
"matt_22_38":"Este é o grande e primeiro mandamento. ",
"matt_22_39":"E o segundo, semelhante a este, é: Amarás ao teu próximo como a ti mesmo. ",
"matt_22_40":"Destes dois mandamentos dependem toda a lei e os profetas. ",
"matt_22_41":"Ora, enquanto os fariseus estavam reunidos, interrogou-os Jesus, dizendo: ",
"matt_22_42":"Que pensais vós do Cristo? De quem é filho? Responderam-lhe: De Davi. ",
"matt_22_43":"Replicou-lhes ele: Como é então que Davi, no Espírito, lhe chama Senhor, dizendo: ",
"matt_22_44":"Disse o Senhor ao meu Senhor: Assenta-te à minha direita, até que eu ponha os teus inimigos de baixo dos teus pés? ",
"matt_22_45":"Se Davi, pois, lhe chama Senhor, como é ele seu filho? ",
"matt_22_46":"E ninguém podia responder-lhe palavra; nem desde aquele dia jamais ousou alguém interrogá-lo. ",
"matt_23_1":"Então falou Jesus às multidões e aos seus discípulos, dizendo: ",
"matt_23_2":"Na cadeira de Moisés se assentam os escribas e fariseus. ",
"matt_23_3":"Portanto, tudo o que vos disserem, isso fazei e observai; mas não façais conforme as suas obras; porque dizem e não praticam. ",
"matt_23_4":"Pois atam fardos pesados e difíceis de suportar, e os põem aos ombros dos homens; mas eles mesmos nem com o dedo querem movê-los. ",
"matt_23_5":"Todas as suas obras eles fazem a fim de serem vistos pelos homens; pois alargam os seus filactérios, e aumentam as franjas dos seus mantos; ",
"matt_23_6":"gostam do primeiro lugar nos banquetes, das primeiras cadeiras nas sinagogas, ",
"matt_23_7":"das saudações nas praças, e de serem chamados pelos homens: Rabi. ",
"matt_23_8":"Vós, porém, não queirais ser chamados Rabi; porque um só é o vosso Mestre, e todos vós sois irmãos. ",
"matt_23_9":"E a ninguém sobre a terra chameis vosso pai; porque um só é o vosso Pai, aquele que está nos céus. ",
"matt_23_10":"Nem queirais ser chamados guias; porque um só é o vosso Guia, que é o Cristo. ",
"matt_23_11":"Mas o maior dentre vós há de ser vosso servo. ",
"matt_23_12":"Qualquer, pois, que a si mesmo se exaltar, será humilhado; e qualquer que a si mesmo se humilhar, será exaltado. ",
"matt_23_13":"Mas ai de vós, escribas e fariseus, hipócritas! porque fechais aos homens o reino dos céus; pois nem vós entrais, nem aos que entrariam permitis entrar. ",
"matt_23_14":"[Ai de vós, escribas e fariseus, hipócritas! porque devorais as casas das viúvas e sob pretexto fazeis longas orações; por isso recebereis maior condenação.] ",
"matt_23_15":"Ai de vós, escribas e fariseus, hipócritas! porque percorreis o mar e a terra para fazer um prosélito; e, depois de o terdes feito, o tornais duas vezes mais filho do inferno do que vós. ",
"matt_23_16":"Ai de vós, guias cegos! que dizeis: Quem jurar pelo ouro do santuário, esse fica obrigado ao que jurou. ",
"matt_23_17":"Insensatos e cegos! Pois qual é o maior; o ouro, ou o santuário que santifica o ouro? ",
"matt_23_18":"E: Quem jurar pelo altar, isso nada é; mas quem jurar pela oferta que está sobre o altar, esse fica obrigado ao que jurou. ",
"matt_23_19":"Cegos! Pois qual é maior: a oferta, ou o altar que santifica a oferta? ",
"matt_23_20":"Portanto, quem jurar pelo altar jura por ele e por tudo quanto sobre ele está; ",
"matt_23_21":"e quem jurar pelo santuário jura por ele e por aquele que nele habita; ",
"matt_23_22":"e quem jurar pelo céu jura pelo trono de Deus e por aquele que nele está assentado. ",
"matt_23_23":"Ai de vós, escribas e fariseus, hipócritas! porque dais o dízimo da hortelã, do endro e do cominho, e tendes omitido o que há de mais importante na lei, a saber, a justiça, a misericórdia e a fé; estas coisas, porém, devíeis fazer, sem omitir aquelas. ",
"matt_23_24":"Guias cegos! que coais um mosquito, e engulis um camelo. ",
"matt_23_25":"Ai de vós, escribas e fariseus, hipócritas! porque limpais o exterior do copo e do prato, mas por dentro estão cheios de rapina e de intemperança. ",
"matt_23_26":"Fariseu cego! limpa primeiro o interior do copo, para que também o exterior se torne limpo. ",
"matt_23_27":"Ai de vós, escribas e fariseus, hipócritas! porque sois semelhantes aos sepulcros caiados, que por fora realmente parecem formosos, mas por dentro estão cheios de ossos e de toda imundícia. ",
"matt_23_28":"Assim também vós exteriormente pareceis justos aos homens, mas por dentro estais cheios de hipocrisia e de iniquidade. ",
"matt_23_29":"Ai de vós, escribas e fariseus, hipócritas! porque edificais os sepulcros dos profetas e adornais os monumentos dos justos, ",
"matt_23_30":"e dizeis: Se tivéssemos vivido nos dias de nossos pais, não teríamos sido cúmplices no derramar o sangue dos profetas. ",
"matt_23_31":"Assim, vós testemunhais contra vós mesmos que sois filhos daqueles que mataram os profetas. ",
"matt_23_32":"Enchei vós, pois, a medida de vossos pais. ",
"matt_23_33":"Serpentes, raça de víboras! como escapareis da condenação do inferno? ",
"matt_23_34":"Portanto, eis que eu vos envio profetas, sábios e escribas: e a uns deles matareis e crucificareis; e a outros os perseguireis de cidade em cidade; ",
"matt_23_35":"para que sobre vós caia todo o sangue justo, que foi derramado sobre a terra, desde o sangue de Abel, o justo, até o sangue de Zacarias, filho de Baraquias, que mataste entre o santuário e o altar. ",
"matt_23_36":"Em verdade vos digo que todas essas coisas hão de vir sobre esta geração. ",
"matt_23_37":"Jerusalém, Jerusalém, que matas os profetas, apedrejas os que a ti são enviados! quantas vezes quis eu ajuntar os teus filhos, como a galinha ajunta os seus pintos debaixo das asas, e não o quiseste! ",
"matt_23_38":"Eis aí abandonada vos é a vossa casa. ",
"matt_23_39":"Pois eu vos declaro que desde agora de modo nenhum me vereis, até que digais: Bendito aquele que vem em nome do Senhor. ",
"matt_24_1":"Ora, Jesus, tendo saído do templo, ia-se retirando, quando se aproximaram dele os seus discípulos, para lhe mostrarem os edifícios do templo. ",
"matt_24_2":"Mas ele lhes disse: Não vedes tudo isto? Em verdade vos digo que não se deixará aqui pedra sobre pedra que não seja derribada. ",
"matt_24_3":"E estando ele sentado no Monte das Oliveiras, chegaram-se a ele os seus discípulos em particular, dizendo: Declara-nos quando serão essas coisas, e que sinal haverá da tua vinda e do fim do mundo. ",
"matt_24_4":"Respondeu-lhes Jesus: Acautelai-vos, que ninguém vos engane. ",
"matt_24_5":"Porque muitos virão em meu nome, dizendo: Eu sou o Cristo; a muitos enganarão. ",
"matt_24_6":"E ouvireis falar de guerras e rumores de guerras; olhai não vos perturbeis; porque forçoso é que assim aconteça; mas ainda não é o fim. ",
"matt_24_7":"Porquanto se levantará nação contra nação, e reino contra reino; e haverá fomes e terremotos em vários lugares. ",
"matt_24_8":"Mas todas essas coisas são o princípio das dores. ",
"matt_24_9":"Então sereis entregues à tortura, e vos matarão; e sereis odiados de todas as nações por causa do meu nome. ",
"matt_24_10":"Nesse tempo muitos hão de se escandalizar, e trair-se uns aos outros, e mutuamente se odiarão. ",
"matt_24_11":"Igualmente hão de surgir muitos falsos profetas, e enganarão a muitos; ",
"matt_24_12":"e, por se multiplicar a iniquidade, o amor de muitos esfriará. ",
"matt_24_13":"Mas quem perseverar até o fim, esse será salvo. ",
"matt_24_14":"E este evangelho do reino será pregado no mundo inteiro, em testemunho a todas as nações, e então virá o fim. ",
"matt_24_15":"Quando, pois, virdes estar no lugar santo a abominação de desolação, predita pelo profeta Daniel (quem lê, entenda), ",
"matt_24_16":"então os que estiverem na Judéia fujam para os montes; ",
"matt_24_17":"quem estiver no eirado não desça para tirar as coisas de sua casa, ",
"matt_24_18":"e quem estiver no campo não volte atrás para apanhar a sua capa. ",
"matt_24_19":"Mas ai das que estiverem grávidas, e das que amamentarem naqueles dias! ",
"matt_24_20":"Orai para que a vossa fuga não suceda no inverno nem no sábado; ",
"matt_24_21":"porque haverá então uma tribulação tão grande, como nunca houve desde o princípio do mundo até agora, nem jamais haverá. ",
"matt_24_22":"E se aqueles dias não fossem abreviados, ninguém se salvaria; mas por causa dos escolhidos serão abreviados aqueles dias. ",
"matt_24_23":"Se, pois, alguém vos disser: Eis aqui o Cristo! ou: Ei-lo aí! não acrediteis; ",
"matt_24_24":"porque hão de surgir falsos cristos e falsos profetas, e farão grandes sinais e prodígios; de modo que, se possível fora, enganariam até os escolhidos. ",
"matt_24_25":"Eis que de antemão vo-lo tenho dito. ",
"matt_24_26":"Portanto, se vos disserem: Eis que ele está no deserto; não saiais; ou: Eis que ele está no interior da casa; não acrediteis. ",
"matt_24_27":"Porque, assim como o relâmpago sai do oriente e se mostra até o ocidente, assim será também a vinda do filho do homem. ",
"matt_24_28":"Pois onde estiver o cadáver, aí se ajuntarão os abutres. ",
"matt_24_29":"Logo depois da tribulação daqueles dias, escurecerá o sol, e a lua não dará a sua luz; as estrelas cairão do céu e os poderes dos céus serão abalados. ",
"matt_24_30":"Então aparecerá no céu o sinal do Filho do homem, e todas as tribos da terra se lamentarão, e verão vir o Filho do homem sobre as nuvens do céu, com poder e grande glória. ",
"matt_24_31":"E ele enviará os seus anjos com grande clangor de trombeta, os quais lhe ajuntarão os escolhidos desde os quatro ventos, de uma à outra extremidade dos céus. ",
"matt_24_32":"Aprendei, pois, da figueira a sua parábola: Quando já o seu ramo se torna tenro e brota folhas, sabeis que está próximo o verão. ",
"matt_24_33":"Igualmente, quando virdes todas essas coisas, sabei que ele está próximo, mesmo às portas. ",
"matt_24_34":"Em verdade vos digo que não passará esta geração sem que todas essas coisas se cumpram. ",
"matt_24_35":"Passará o céu e a terra, mas as minhas palavras jamais passarão. ",
"matt_24_36":"Daquele dia e hora, porém, ninguém sabe, nem os anjos do céu, nem o Filho, senão só o Pai. ",
"matt_24_37":"Pois como foi dito nos dias de Noé, assim será também a vinda do Filho do homem. ",
"matt_24_38":"Porquanto, assim como nos dias anteriores ao dilúvio, comiam, bebiam, casavam e davam-se em casamento, até o dia em que Noé entrou na arca, ",
"matt_24_39":"e não o perceberam, até que veio o dilúvio, e os levou a todos; assim será também a vinda do Filho do homem. ",
"matt_24_40":"Então, estando dois homens no campo, será levado um e deixado outro; ",
"matt_24_41":"estando duas mulheres a trabalhar no moinho, será levada uma e deixada a outra. ",
"matt_24_42":"Vigiai, pois, porque não sabeis em que dia vem o vosso Senhor; ",
"matt_24_43":"sabei, porém, isto: se o dono da casa soubesse a que vigília da noite havia de vir o ladrão, vigiaria e não deixaria minar a sua casa. ",
"matt_24_44":"Por isso ficai também vós apercebidos; porque numa hora em que não penseis, virá o Filho do homem. ",
"matt_24_45":"Quem é, pois, o servo fiel e prudente, que o senhor pôs sobre os seus serviçais, para a tempo dar-lhes o sustento? ",
"matt_24_46":"Bem-aventurado aquele servo a quem o seu senhor, quando vier, achar assim fazendo. ",
"matt_24_47":"Em verdade vos digo que o porá sobre todos os seus bens. ",
"matt_24_48":"Mas se aquele outro, o mau servo, disser no seu coração: Meu senhor tarda em vir, ",
"matt_24_49":"e começar a espancar os seus conservos, e a comer e beber com os ébrios, ",
"matt_24_50":"virá o senhor daquele servo, num dia em que não o espera, e numa hora de que não sabe, ",
"matt_24_51":"e cortá-lo-á pelo meio, e lhe dará a sua parte com os hipócritas; ali haverá choro e ranger de dentes. ",
"matt_25_1":"Então o reino dos céus será semelhante a dez virgens que, tomando as suas lâmpadas, saíram ao encontro do noivo. ",
"matt_25_2":"Cinco delas eram insensatas, e cinco prudentes. ",
"matt_25_3":"Ora, as insensatas, tomando as lâmpadas, não levaram azeite consigo. ",
"matt_25_4":"As prudentes, porém, levaram azeite em suas vasilhas, juntamente com as lâmpadas. ",
"matt_25_5":"E tardando o noivo, cochilaram todas, e dormiram. ",
"matt_25_6":"Mas à meia-noite ouviu-se um grito: Eis o noivo! saí-lhe ao encontro! ",
"matt_25_7":"Então todas aquelas virgens se levantaram, e prepararam as suas lâmpadas. ",
"matt_25_8":"E as insensatas disseram às prudentes: Dai-nos do vosso azeite, porque as nossas lâmpadas estão se apagando. ",
"matt_25_9":"Mas as prudentes responderam: não; pois de certo não chegaria para nós e para vós; ide antes aos que o vendem, e comprai-o para vós. ",
"matt_25_10":"E, tendo elas ido comprá-lo, chegou o noivo; e as que estavam preparadas entraram com ele para as bodas, e fechou-se a porta. ",
"matt_25_11":"Depois vieram também as outras virgens, e disseram: Senhor, Senhor, abre-nos a porta. ",
"matt_25_12":"Ele, porém, respondeu: Em verdade vos digo, não vos conheço. ",
"matt_25_13":"Vigiai pois, porque não sabeis nem o dia nem a hora. ",
"matt_25_14":"Porque é assim como um homem que, ausentando-se do país, chamou os seus servos e lhes entregou os seus bens: ",
"matt_25_15":"a um deu cinco talentos, a outro dois, e a outro um, a cada um segundo a sua capacidade; e seguiu viagem. ",
"matt_25_16":"O que recebera cinco talentos foi imediatamente negociar com eles, e ganhou outros cinco; ",
"matt_25_17":"da mesma sorte, o que recebera dois ganhou outros dois; ",
"matt_25_18":"mas o que recebera um foi e cavou na terra e escondeu o dinheiro do seu senhor. ",
"matt_25_19":"Ora, depois de muito tempo veio o senhor daqueles servos, e fez contas com eles. ",
"matt_25_20":"Então chegando o que recebera cinco talentos, apresentou-lhe outros cinco talentos, dizendo: Senhor, entregaste-me cinco talentos; eis aqui outros cinco que ganhei. ",
"matt_25_21":"Disse-lhe o seu senhor: Muito bem, servo bom e fiel; sobre o pouco foste fiel, sobre muito te colocarei; entra no gozo do teu senhor. ",
"matt_25_22":"Chegando também o que recebera dois talentos, disse: Senhor, entregaste-me dois talentos; eis aqui outros dois que ganhei. ",
"matt_25_23":"Disse-lhe o seu senhor: Muito bem, servo bom e fiel; sobre o pouco foste fiel, sobre muito te colocarei; entra no gozo do teu senhor. ",
"matt_25_24":"Chegando por fim o que recebera um talento, disse: Senhor, eu te conhecia, que és um homem duro, que ceifas onde não semeaste, e recolhes onde não joeiraste; ",
"matt_25_25":"e, atemorizado, fui esconder na terra o teu talento; eis aqui tens o que é teu. ",
"matt_25_26":"Ao que lhe respondeu o seu senhor: Servo mau e preguiçoso, sabias que ceifo onde não semeei, e recolho onde não joeirei? ",
"matt_25_27":"Devias então entregar o meu dinheiro aos banqueiros e, vindo eu, tê-lo-ia recebido com juros. ",
"matt_25_28":"Tirai-lhe, pois, o talento e dai ao que tem os dez talentos. ",
"matt_25_29":"Porque a todo o que tem, dar-se-lhe-á, e terá em abundância; mas ao que não tem, até aquilo que tem ser-lhe-á tirado. ",
"matt_25_30":"E lançai o servo inútil nas trevas exteriores; ali haverá choro e ranger de dentes. ",
"matt_25_31":"Quando, pois vier o Filho do homem na sua glória, e todos os anjos com ele, então se assentará no trono da sua glória; ",
"matt_25_32":"e diante dele serão reunidas todas as nações; e ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos; ",
"matt_25_33":"e porá as ovelhas à sua direita, mas os cabritos à esquerda. ",
"matt_25_34":"Então dirá o Rei aos que estiverem à sua direita: Vinde, benditos de meu Pai. Possuí por herança o reino que vos está preparado desde a fundação do mundo; ",
"matt_25_35":"porque tive fome, e me destes de comer; tive sede, e me destes de beber; era forasteiro, e me acolhestes; ",
"matt_25_36":"estava nu, e me vestistes; adoeci, e me visitastes; estava na prisão e fostes ver-me. ",
"matt_25_37":"Então os justos lhe perguntarão: Senhor, quando te vimos com fome, e te demos de comer? ou com sede, e te demos de beber? ",
"matt_25_38":"Quando te vimos forasteiro, e te acolhemos? ou nu, e te vestimos? ",
"matt_25_39":"Quando te vimos enfermo, ou na prisão, e fomos visitar-te? ",
"matt_25_40":"E responder-lhes-á o Rei: Em verdade vos digo que, sempre que o fizestes a um destes meus irmãos, mesmo dos mais pequeninos, a mim o fizestes. ",
"matt_25_41":"Então dirá também aos que estiverem à sua esquerda: Apartai- vos de mim, malditos, para o fogo eterno, preparado para o Diabo e seus anjos; ",
"matt_25_42":"porque tive fome, e não me destes de comer; tive sede, e não me destes de beber; ",
"matt_25_43":"era forasteiro, e não me acolhestes; estava nu, e não me vestistes; enfermo, e na prisão, e não me visitastes. ",
"matt_25_44":"Então também estes perguntarão: Senhor, quando te vimos com fome, ou com sede, ou forasteiro, ou nu, ou enfermo, ou na prisão, e não te servimos? ",
"matt_25_45":"Ao que lhes responderá: Em verdade vos digo que, sempre que o deixaste de fazer a um destes mais pequeninos, deixastes de o fazer a mim. ",
"matt_25_46":"E irão eles para o castigo eterno, mas os justos para a vida eterna. ",
"matt_26_1":"E havendo Jesus concluído todas estas palavras, disse aos seus discípulos: ",
"matt_26_2":"Sabeis que daqui a dois dias é a páscoa; e o Filho do homem será entregue para ser crucificado. ",
"matt_26_3":"Então os principais sacerdotes e os anciãos do povo se reuniram no pátio da casa do sumo sacerdote, o qual se chamava Caifás; ",
"matt_26_4":"e deliberaram como prender Jesus a traição, e o matar. ",
"matt_26_5":"Mas diziam: Não durante a festa, para que não haja tumulto entre o povo. ",
"matt_26_6":"Estando Jesus em Betânia, em casa de Simão, o leproso, ",
"matt_26_7":"aproximou-se dele uma mulher que trazia um vaso de alabastro cheio de bálsamo precioso, e lho derramou sobre a cabeça, estando ele reclinado à mesa. ",
"matt_26_8":"Quando os discípulos viram isso, indignaram-se, e disseram: Para que este disperdício? ",
"matt_26_9":"Pois este bálsamo podia ser vendido por muito dinheiro, que se daria aos pobres. ",
"matt_26_10":"Jesus, porém, percebendo isso, disse-lhes: Por que molestais esta mulher? pois praticou uma boa ação para comigo. ",
"matt_26_11":"Porquanto os pobres sempre os tendes convosco; a mim, porém, nem sempre me tendes. ",
"matt_26_12":"Ora, derramando ela este bálsamo sobre o meu corpo, fê-lo a fim de preparar-me para a minha sepultura. ",
"matt_26_13":"Em verdade vos digo que onde quer que for pregado em todo o mundo este evangelho, também o que ela fez será contado para memória sua. ",
"matt_26_14":"Então um dos doze, chamado Judas Iscariotes, foi ter com os principais sacerdotes, ",
"matt_26_15":"e disse: Que me quereis dar, e eu vo-lo entregarei? E eles lhe pesaram trinta moedas de prata. ",
"matt_26_16":"E desde então buscava ele oportunidade para o entregar. ",
"matt_26_17":"Ora, no primeiro dia dos pães ázimos, vieram os discípulos a Jesus, e perguntaram: Onde queres que façamos os preparativos para comeres a páscoa? ",
"matt_26_18":"Respondeu ele: Ide à cidade a um certo homem, e dizei-lhe: O Mestre diz: O meu tempo está próximo; em tua casa celebrarei a páscoa com os meus discípulos. ",
"matt_26_19":"E os discípulos fizeram como Jesus lhes ordenara, e prepararam a páscoa. ",
"matt_26_20":"Ao anoitecer reclinou-se à mesa com os doze discípulos; ",
"matt_26_21":"e, enquanto comiam, disse: Em verdade vos digo que um de vós me trairá. ",
"matt_26_22":"E eles, profundamente contristados, começaram cada um a perguntar-lhe: Porventura sou eu, Senhor? ",
"matt_26_23":"Respondeu ele: O que mete comigo a mão no prato, esse me trairá. ",
"matt_26_24":"Em verdade o Filho do homem vai, conforme está escrito a seu respeito; mas ai daquele por quem o Filho do homem é traido! bom seria para esse homem se não houvera nascido. ",
"matt_26_25":"Também Judas, que o traía, perguntou: Porventura sou eu, Rabí? Respondeu-lhe Jesus: Tu o disseste. ",
"matt_26_26":"Enquanto comiam, Jesus tomou o pão e, abençoando-o, o partiu e o deu aos discípulos, dizendo: Tomai, comei; isto é o meu corpo. ",
"matt_26_27":"E tomando um cálice, rendeu graças e deu-lho, dizendo: Bebei dele todos; ",
"matt_26_28":"pois isto é o meu sangue, o sangue do pacto, o qual é derramado por muitos para remissão dos pecados. ",
"matt_26_29":"Mas digo-vos que desde agora não mais beberei deste fruto da videira até aquele dia em que convosco o beba novo, no reino de meu Pai. ",
"matt_26_30":"E tendo cantado um hino, saíram para o Monte das Oliveiras. ",
"matt_26_31":"Então Jesus lhes disse: Todos vós esta noite vos escandalizareis de mim; pois está escrito: Ferirei o pastor, e as ovelhas do rebanho se dispersarão. ",
"matt_26_32":"Todavia, depois que eu ressurgir, irei adiante de vós para a Galiléia. ",
"matt_26_33":"Mas Pedro, respondendo, disse-lhe: Ainda que todos se escandalizem de ti, eu nunca me escandalizarei. ",
"matt_26_34":"Disse-lhe Jesus: Em verdade te digo que esta noite, antes que o galo cante três vezes me negarás. ",
"matt_26_35":"Respondeu-lhe Pedro: Ainda que me seja necessário morrer contigo, de modo algum te negarei. E o mesmo disseram todos os discípulos. ",
"matt_26_36":"Então foi Jesus com eles a um lugar chamado Getsêmane, e disse aos discípulos: Sentai-vos aqui, enquanto eu vou ali orar. ",
"matt_26_37":"E levando consigo Pedro e os dois filhos de Zebedeu, começou a entristecer-se e a angustiar-se. ",
"matt_26_38":"Então lhes disse: A minha alma está triste até a morte; ficai aqui e vigiai comigo. ",
"matt_26_39":"E adiantando-se um pouco, prostrou-se com o rosto em terra e orou, dizendo: Meu Pai, se é possível, passa de mim este cálice; todavia, não seja como eu quero, mas como tu queres. ",
"matt_26_40":"Voltando para os discípulos, achou-os dormindo; e disse a Pedro: Assim nem uma hora pudestes vigiar comigo? ",
"matt_26_41":"Vigiai e orai, para que não entreis em tentação; o espírito, na verdade, está pronto, mas a carne é fraca. ",
"matt_26_42":"Retirando-se mais uma vez, orou, dizendo: Pai meu, se este cálice não pode passar sem que eu o beba, faça-se a tua vontade. ",
"matt_26_43":"E, voltando outra vez, achou-os dormindo, porque seus olhos estavam carregados. ",
"matt_26_44":"Deixando-os novamente, foi orar terceira vez, repetindo as mesmas palavras. ",
"matt_26_45":"Então voltou para os discípulos e disse-lhes: Dormi agora e descansai. Eis que é chegada a hora, e o Filho do homem está sendo entregue nas mãos dos pecadores. ",
"matt_26_46":"Levantai-vos, vamo-nos; eis que é chegado aquele que me trai. ",
"matt_26_47":"E estando ele ainda a falar, eis que veio Judas, um dos doze, e com ele grande multidão com espadas e varapaus, vinda da parte dos principais sacerdotes e dos anciãos do povo. ",
"matt_26_48":"Ora, o que o traía lhes havia dado um sinal, dizendo: Aquele que eu beijar, esse é: prendei-o. ",
"matt_26_49":"E logo, aproximando-se de Jesus disse: Salve, Rabi. E o beijou. ",
"matt_26_50":"Jesus, porém, lhe disse: Amigo, a que vieste? Nisto, aproximando-se eles, lançaram mão de Jesus, e o prenderam. ",
"matt_26_51":"E eis que um dos que estavam com Jesus, estendendo a mão, puxou da espada e, ferindo o servo do sumo sacerdote, cortou-lhe uma orelha. ",
"matt_26_52":"Então Jesus lhe disse: Mete a tua espada no seu lugar; porque todos os que lançarem mão da espada, à espada morrerão. ",
"matt_26_53":"Ou pensas tu que eu não poderia rogar a meu Pai, e que ele não me mandaria agora mesmo mais de doze legiões de anjos? ",
"matt_26_54":"Como, pois, se cumpririam as Escrituras, que dizem que assim convém que aconteça? ",
"matt_26_55":"Disse Jesus à multidão naquela hora: Saístes com espadas e varapaus para me prender, como a um salteador? Todos os dias estava eu sentado no templo ensinando, e não me prendestes. ",
"matt_26_56":"Mas tudo isso aconteceu para que se cumprissem as Escrituras dos profetas. Então todos os discípulos, deixando-o fugiram. ",
"matt_26_57":"Aqueles que prenderam a Jesus levaram-no à presença do sumo sacerdote Caifás, onde os escribas e os anciãos estavam reunidos. ",
"matt_26_58":"E Pedro o seguia de longe até o pátio do sumo sacerdote; e entrando, sentou-se entre os guardas, para ver o fim. ",
"matt_26_59":"Ora, os principais sacerdotes e todo o sinédrio buscavam falso testemunho contra Jesus, para poderem entregá-lo à morte; ",
"matt_26_60":"e não achavam, apesar de se apresentarem muitas testemunhas falsas. Mas por fim compareceram duas, ",
"matt_26_61":"e disseram: Este disse: Posso destruir o santuário de Deus, e reedificá-lo em três dias. ",
"matt_26_62":"Levantou-se então o sumo sacerdote e perguntou-lhe: Nada respondes? Que é que estes depõem contra ti? ",
"matt_26_63":"Jesus, porém, guardava silêncio. E o sumo sacerdote disse- lhe: Conjuro-te pelo Deus vivo que nos digas se tu és o Cristo, o Filho do Deus. ",
"matt_26_64":"Repondeu-lhe Jesus: É como disseste; contudo vos digo que vereis em breve o Filho do homem assentado à direita do Poder, e vindo sobre as nuvens do céu. ",
"matt_26_65":"Então o sumo sacerdote rasgou as suas vestes, dizendo: Blasfemou; para que precisamos ainda de testemunhas? Eis que agora acabais de ouvir a sua blasfêmia. ",
"matt_26_66":"Que vos parece? Responderam eles: É réu de morte. ",
"matt_26_67":"Então uns lhe cuspiram no rosto e lhe deram socos; ",
"matt_26_68":"e outros o esbofetearam, dizendo: Profetiza-nos, ó Cristo, quem foi que te bateu? ",
"matt_26_69":"Ora, Pedro estava sentado fora, no pátio; e aproximou-se dele uma criada, que disse: Tu também estavas com Jesus, o galileu. ",
"matt_26_70":"Mas ele negou diante de todos, dizendo: Não sei o que dizes. ",
"matt_26_71":"E saindo ele para o vestíbulo, outra criada o viu, e disse aos que ali estavam: Este também estava com Jesus, o nazareno. ",
"matt_26_72":"E ele negou outra vez, e com juramento: Não conheço tal homem. ",
"matt_26_73":"E daí a pouco, aproximando-se os que ali estavam, disseram a Pedro: Certamente tu também és um deles pois a tua fala te denuncia. ",
"matt_26_74":"Então começou ele a praguejar e a jurar, dizendo: Não conheço esse homem. E imediatamente o galo cantou. ",
"matt_26_75":"E Pedro lembrou-se do que dissera Jesus: Antes que o galo cante, três vezes me negarás. E, saindo dali, chorou amargamente. ",
"matt_27_1":"Ora, chegada a manhã, todos os principais sacerdotes e os anciãos do povo entraram em conselho contra Jesus, para o matarem; ",
"matt_27_2":"e, maniatando-o, levaram-no e o entregaram a Pilatos, o governador. ",
"matt_27_3":"Então Judas, aquele que o traíra, vendo que Jesus fora condenado, devolveu, compungido, as trinta moedas de prata aos anciãos, dizendo: ",
"matt_27_4":"Pequei, traindo o sangue inocente. Responderam eles: Que nos importa? Seja isto lá contigo. ",
"matt_27_5":"E tendo ele atirado para dentro do santuário as moedas de prata, retirou-se, e foi enforcar-se. ",
"matt_27_6":"Os principais sacerdotes, pois, tomaram as moedas de prata, e disseram: Não é lícito metê-las no cofre das ofertas, porque é preço de sangue. ",
"matt_27_7":"E, tendo deliberado em conselho, compraram com elas o campo do oleiro, para servir de cemitério para os estrangeiros. ",
"matt_27_8":"Por isso tem sido chamado aquele campo, até o dia de hoje, Campo de Sangue. ",
"matt_27_9":"Cumpriu-se, então, o que foi dito pelo profeta Jeremias: Tomaram as trinta moedas de prata, preço do que foi avaliado, a quem certos filhos de Israel avaliaram, ",
"matt_27_10":"e deram-nas pelo campo do oleiro, assim como me ordenou o Senhor. ",
"matt_27_11":"Jesus, pois, ficou em pé diante do governador; e este lhe perguntou: És tu o rei dos judeus? Respondeu-lhe Jesus: É como dizes. ",
"matt_27_12":"Mas ao ser acusado pelos principais sacerdotes e pelos anciãos, nada respondeu. ",
"matt_27_13":"Perguntou-lhe então Pilatos: Não ouves quantas coisas testificam contra ti? ",
"matt_27_14":"E Jesus não lhe respondeu a uma pergunta sequer; de modo que o governador muito se admirava. ",
"matt_27_15":"Ora, por ocasião da festa costumava o governador soltar um preso, escolhendo o povo aquele que quisesse. ",
"matt_27_16":"Nesse tempo tinham um preso notório, chamado Barrabás. ",
"matt_27_17":"Portanto, estando o povo reunido, perguntou-lhe Pilatos: Qual quereis que vos solte? Barrabás, ou Jesus, chamado o Cristo? ",
"matt_27_18":"Pois sabia que por inveja o haviam entregado. ",
"matt_27_19":"E estando ele assentado no tribunal, sua mulher mandou dizer-lhe: Não te envolvas na questão desse justo, porque muito sofri hoje em sonho por causa dele. ",
"matt_27_20":"Mas os principais sacerdotes e os anciãos persuadiram as multidões a que pedissem Barrabás e fizessem morrer Jesus. ",
"matt_27_21":"O governador, pois, perguntou-lhes: Qual dos dois quereis que eu vos solte? E disseram: Barrabás. ",
"matt_27_22":"Tornou-lhes Pilatos: Que farei então de Jesus, que se chama Cristo? Disseram todos: Seja crucificado. ",
"matt_27_23":"Pilatos, porém, disse: Pois que mal fez ele? Mas eles clamavam ainda mais: Seja crucificado. ",
"matt_27_24":"Ao ver Pilatos que nada conseguia, mas pelo contrário que o tumulto aumentava, mandando trazer água, lavou as mãos diante da multidão, dizendo: Sou inocente do sangue deste homem; seja isso lá convosco. ",
"matt_27_25":"E todo o povo respondeu: O seu sangue caia sobre nós e sobre nossos filhos. ",
"matt_27_26":"Então lhes soltou Barrabás; mas a Jesus mandou açoitar, e o entregou para ser crucificado. ",
"matt_27_27":"Nisso os soldados do governador levaram Jesus ao pretório, e reuniram em torno dele toda a coorte. ",
"matt_27_28":"E, despindo-o, vestiram-lhe um manto escarlate; ",
"matt_27_29":"e tecendo uma coroa de espinhos, puseram-lha na cabeça, e na mão direita uma cana, e ajoelhando-se diante dele, o escarneciam, dizendo: Salve, rei dos judeus! ",
"matt_27_30":"E, cuspindo nele, tiraram-lhe a cana, e davam-lhe com ela na cabeça. ",
"matt_27_31":"Depois de o terem escarnecido, despiram-lhe o manto, puseram-lhe as suas vestes, e levaram-no para ser crucificado. ",
"matt_27_32":"Ao saírem, encontraram um homem cireneu, chamado Simão, a quem obrigaram a levar a cruz de Jesus. ",
"matt_27_33":"Quando chegaram ao lugar chamado Gólgota, que quer dizer, lugar da Caveira, ",
"matt_27_34":"deram-lhe a beber vinho misturado com fel; mas ele, provando-o, não quis beber. ",
"matt_27_35":"Então, depois de o crucificarem, repartiram as vestes dele, lançando sortes, [para que se cumprisse o que foi dito pelo profeta: Repartiram entre si as minhas vestes, e sobre a minha túnica deitaram sortes.] ",
"matt_27_36":"E, sentados, ali o guardavam. ",
"matt_27_37":"Puseram-lhe por cima da cabeça a sua acusação escrita: ESTE É JESUS, O REI DOS JUDEUS. ",
"matt_27_38":"Então foram crucificados com ele dois salteadores, um à direita, e outro à esquerda. ",
"matt_27_39":"E os que iam passando blasfemavam dele, meneando a cabeça ",
"matt_27_40":"e dizendo: Tu, que destróis o santuário e em três dias o reedificas, salva-te a ti mesmo; se és Filho de Deus, desce da cruz. ",
"matt_27_41":"De igual modo também os principais sacerdotes, com os escribas e anciãos, escarnecendo, diziam: ",
"matt_27_42":"A outros salvou; a si mesmo não pode salvar. Rei de Israel é ele; desça agora da cruz, e creremos nele; ",
"matt_27_43":"confiou em Deus, livre-o ele agora, se lhe quer bem; porque disse: Sou Filho de Deus. ",
"matt_27_44":"O mesmo lhe lançaram em rosto também os salteadores que com ele foram crucificados. ",
"matt_27_45":"E, desde a hora sexta, houve trevas sobre toda a terra, até a hora nona. ",
"matt_27_46":"Cerca da hora nona, bradou Jesus em alta voz, dizendo: Eli, Eli, lamá sabactani; isto é, Deus meu, Deus meu, por que me desamparaste? ",
"matt_27_47":"Alguns dos que ali estavam, ouvindo isso, diziam: Ele chama por Elias. ",
"matt_27_48":"E logo correu um deles, tomou uma esponja, ensopou-a em vinagre e, pondo-a numa cana, dava-lhe de beber. ",
"matt_27_49":"Os outros, porém, disseram: Deixa, vejamos se Elias vem salvá-lo. ",
"matt_27_50":"De novo bradou Jesus com grande voz, e entregou o espírito. ",
"matt_27_51":"E eis que o véu do santuário se rasgou em dois, de alto a baixo; a terra tremeu, as pedras se fenderam, ",
"matt_27_52":"os sepulcros se abriram, e muitos corpos de santos que tinham dormido foram ressuscitados; ",
"matt_27_53":"e, saindo dos sepulcros, depois da ressurreição dele, entraram na cidade santa, e apareceram a muitos. ",
"matt_27_54":"ora, o centurião e os que com ele guardavam Jesus, vendo o terremoto e as coisas que aconteciam, tiveram grande temor, e disseram: Verdadeiramente este era filho de Deus. ",
"matt_27_55":"Também estavam ali, olhando de longe, muitas mulheres que tinham seguido Jesus desde a Galiléia para o ouvir; ",
"matt_27_56":"entre as quais se achavam Maria Madalena, Maria, mãe de Tiago e de José, e a mãe dos filhos de Zebedeu. ",
"matt_27_57":"Ao cair da tarde, veio um homem rico de Arimatéia, chamado José, que também era discípulo de Jesus. ",
"matt_27_58":"Esse foi a Pilatos e pediu o corpo de Jesus. Então Pilatos mandou que lhe fosse entregue. ",
"matt_27_59":"E José, tomando o corpo, envolveu-o num pano limpo, de linho, ",
"matt_27_60":"e depositou-o no seu sepulcro novo, que havia aberto em rocha; e, rodando uma grande pedra para a porta do sepulcro, retirou- se. ",
"matt_27_61":"Mas achavam-se ali Maria Madalena e a outra Maria, sentadas defronte do sepulcro. ",
"matt_27_62":"No dia seguinte, isto é, o dia depois da preparação, reuniram-se os principais sacerdotes e os fariseus perante Pilatos, ",
"matt_27_63":"e disseram: Senhor, lembramo-nos de que aquele embusteiro, quando ainda vivo, afirmou: Depois de três dias ressurgirei. ",
"matt_27_64":"Manda, pois, que o sepulcro seja guardado com segurança até o terceiro dia; para não suceder que, vindo os discípulos, o furtem e digam ao povo: Ressurgiu dos mortos; e assim o último embuste será pior do que o primeiro. ",
"matt_27_65":"Disse-lhes Pilatos: Tendes uma guarda; ide, tornai-o seguro, como entendeis. ",
"matt_27_66":"Foram, pois, e tornaram seguro o sepulcro, selando a pedra, e deixando ali a guarda. ",
"matt_28_1":"No fim do sábado, quando já despontava o primeiro dia da semana, Maria Madalena e a outra Maria foram ver o sepulcro. ",
"matt_28_2":"E eis que houvera um grande terremoto; pois um anjo do Senhor descera do céu e, chegando-se, removera a pedra e estava sentado sobre ela. ",
"matt_28_3":"o seu aspecto era como um relâmpago, e as suas vestes brancas como a neve. ",
"matt_28_4":"E de medo dele tremeram os guardas, e ficaram como mortos. ",
"matt_28_5":"Mas o anjo disse às mulheres: Não temais vós; pois eu sei que buscais a Jesus, que foi crucificado. ",
"matt_28_6":"Não está aqui, porque ressurgiu, como ele disse. Vinde, vede o lugar onde jazia; ",
"matt_28_7":"e ide depressa, e dizei aos seus discípulos que ressurgiu dos mortos; e eis que vai adiante de vós para a Galiléia; ali o vereis. Eis que vo-lo tenho dito. ",
"matt_28_8":"E, partindo elas pressurosamente do sepulcro, com temor e grande alegria, correram a anunciá-lo aos discípulos. ",
"matt_28_9":"E eis que Jesus lhes veio ao encontro, dizendo: Salve. E elas, aproximando-se, abraçaram-lhe os pés, e o adoraram. ",
"matt_28_10":"Então lhes disse Jesus: Não temais; ide dizer a meus irmãos que vão para a Galiléia; ali me verão. ",
"matt_28_11":"Ora, enquanto elas iam, eis que alguns da guarda foram à cidade, e contaram aos principais sacerdotes tudo quanto havia acontecido. ",
"matt_28_12":"E congregados eles com os anciãos e tendo consultado entre si, deram muito dinheiro aos soldados, ",
"matt_28_13":"e ordenaram-lhes que dissessem: Vieram de noite os seus discípulos e, estando nós dormindo, furtaram-no. ",
"matt_28_14":"E, se isto chegar aos ouvidos do governador, nós o persuadiremos, e vos livraremos de cuidado. ",
"matt_28_15":"Então eles, tendo recebido o dinheiro, fizeram como foram instruídos. E essa história tem-se divulgado entre os judeus até o dia de hoje. ",
"matt_28_16":"Partiram, pois, os onze discípulos para a Galiléia, para o monte onde Jesus lhes designara. ",
"matt_28_17":"Quando o viram, o adoraram; mas alguns duvidaram. ",
"matt_28_18":"E, aproximando-se Jesus, falou-lhes, dizendo: Foi-me dada toda a autoridade no céu e na terra. ",
"matt_28_19":"Portanto ide, fazei discípulos de todas as nações, batizando-os em nome do Pai, e do Filho, e do Espírito Santo; ",
"matt_28_20":"ensinando-os a observar todas as coisas que eu vos tenho mandado; e eis que eu estou convosco todos os dias, até a consumação dos séculos. "}
